{
  "LANG_TEST": "i18n working",
  "Test": "test of foreign language",
  "en": "en",
  "fr": "fr",
  "header.project": "what",
  "header.phases": "when",
  "header.blog": "blog",
  "header.tools": "how",
  "header.network": "who",
  "header.faq": "faq",
  "--": "--",
  "--": "--",
  "--": "--",
  "--": "--",
  "tools.report": "the report",
  "tools.platform": "the platform",
  "--": "--",
  "--": "--",
  "--": "--",
  "--": "--",
  "log in": "log in",
  "sign up": "sign up",
  "--": "--",
  "--": "--",
  "--": "--",
  "--": "--",
  "blog.tag.events": "events",
  "blog.tag.discuss": "discuss",
  "blog.tag.materials": "materials",
  "blog.tag.tools": "tools",
  "blog.tag.all": "all posts",
  "join the enquiry": "join the inquiry",
  "--": "--",
  "--": "--",
  "--": "--",
  "--": "--",
  "post.filedunder": "filed under",
  "project.summary.i.paragraph": "i paragraph",
  "project.summary.ii.paragraph": "ii paragraph",
  "project.summary.iii.paragraph": "iii paragraph",
  "project.summary.iv.paragraph": "iv paragraph",
  "project.summary.v.paragraph": "v paragraph",
  "project.summary.vi.paragraph": "vi paragraph",
  "--": "--",
  "--": "--",
  "--": "--",
  "--": "--",
  "network.summary.team": "the team",
  "network.summary.mediators": "mediators",
  "network.summary.collaborators": "collaborators",
  "--": "--",
  "network.member.latour": "latour",
  "network.member.latour.firstname": "bruno",
  "network.member.latour.lastname": "latour",
  "network.member.latour.twitter": "AIMEproject",
  "network.member.latour.bio": "Professor at Sciences Po, Paris. He decided on this unusual way to do research after having carried out several fieldwork studies in the domains of the science and legal techniques. Having directed two international exhibitions (Iconoclash 2002 and Making Things Public at the ZKM in Karlsruhe 2005), he found he had a taste for collective work and the exploration of new modes of research and presentation in what are called “the humanities”. In the jargon of research projects, he is the PI (“principal investigator”) of the AIME project, which means he has a hand in everything without knowing very much.",
  "--": "--",
  "network.member.leclercq": "leclercq",
  "network.member.leclercq.firstname": "christophe",
  "network.member.leclercq.lastname": "leclercq",
  "network.member.leclercq.twitter": "AIMEproject",
  "network.member.leclercq.bio": "Is a research scholar in the history of the most contemporary arts. He joined the project as project manager. As well as all the financial issues, day-to-day operations, organisation of the project and contact with institutions, he is exploring how new digital tools can inspire artists and energise their work in the context of this collective inquiry. He hopes that all the new software and modes of collaboration will allow for future methodological changes in the history of the sciences…and hopes to finish his thesis.",
  "--": "--",
  "network.member.ricci": "ricci",
  "network.member.ricci.firstname": "donato", 
  "network.member.ricci.lastname": "ricci",
  "network.member.ricci.twitter": "Optichiasm",
  "network.member.ricci.bio": "He has a Ph.D in communication design and specializes in the visual display of huge amounts of digital data. He is passionate about semiology and diagrams, and has joined the team in the hope of producing a hybrid of the great tradition of Italian design (he comes from Density Design de Milan) and the digital humanities, so as to produce a new standard for the future scholarly book. His thesis on social comp lexity and controversies is a perfect preparation for this project, which he still finds completely crazy!",
  "--": "--",
  "network.member.girard": "girard",
  "network.member.girard.firstname": "paul",
  "network.member.girard.lastname": "girard",
  "network.member.girard.twitter": "",
  "network.member.girard.bio": "Paul joined the Medialab team at Sciences Po since it began in 2009. His enthusiasm allied with his technical and organizational skills, has meant that Medialab has become one of France’s most active research centers investigating the links between the social sciences and the IT world. Being involved in every technical decision made by Medialab, he was immediately involved as an advisor in the AIME project. However, as the project grappled with the enormous difficulties and new challenges presented by the ‘digital humanities’ he rapidly took on the role of technical director. If this project can be said to work, it is certainly because thanks to Paul finding a way to coordinate the various professions needed to make this insane endeavor work.",
  "--": "--",
  "network.member.jdlf": "jdlf",
  "network.member.jdlf.firstname": "pierre",
  "network.member.jdlf.lastname": "jdlf",
  "network.member.jdlf.twitter": "Optichiasm",
  "network.member.jdlf.bio": "Pierre Jullian de la Fuentes is a globetrotter that from time to time drops by Paris, for example, to manage programmes and extricate interfaces from whatever mess they have got themselves tangled up in. We count ourselves very fortunate to have him come by and help sort out our current enterprise and extend the IME project by conjuring up new ways to enter the Inquiry.",
  "--": "--", 
  "network.member.guido": "guido",
  "network.member.guido.firstname": "daniele",
  "network.member.guido.lastname": "guido",
  "network.member.guido.twitter": "danieleguido",
  "network.member.guido.bio": "Since the very beginning, Daniele has brought his design and programming expertise to Medialab’s digital projects as well as those for Sciences Po. He has given the project the sheen and high quality and that allows us to genuinely talk about ‘digital bibliophilia’. As he is also working on other projects at Sciences Po, he has also been playing an important role in making this institution one of the most promising sites yet for development of the ‘digital humanities’.",
  "--": "--",
  "network.member.jacomy": "jacomy",
  "network.member.jacomy.firstname": "alexis",
  "network.member.jacomy.lastname": "jacomy",
  "network.member.jacomy.twitter": "",
  "network.member.jacomy.bio": "A recent member of the IT team, Alexis, who came to us from Linkfluence, a company with which Medialab has numerous ties, has given an important impetus to those programs vital to the project’s success by bringing to bear some of the work practices common in industry  - and somewhat different we have to admit - to the innovative but not always particularly disciplined habits of our team.",
  "--": "--",
  "network.member.cooren": "cooren",
  "network.member.cooren.firstname": "françois",
  "network.member.cooren.lastname": "cooren",
  "network.member.cooren.twitter": "",
  "network.member.cooren.bio": "Residing in Montreal, François made his name through his very innovative studies on organizational issues. Having found a highly innovative way of combining discourse analysis, ethnomethodology and STS he was able to redefine what it means to speak about organized action. Agreeing to play the complex role of a mediator in the AIME project, he has been following the modes and how the interplay between them perhaps offers the possibility of another way of describing the vast continent that is the economy. His familiarity with the English-speaking world has been invaluable in helping us guide our English-language readers through the inquiry",
  "--": "--",
  "network.member.debaise": "debaise",
  "network.member.debaise.firstname": "didier",
  "network.member.debaise.lastname": "debaise",
  "network.member.debaise.twitter": "ddebaise",
  "network.member.debaise.bio": "Living in Belgium, Didier, a philosopher and father to two delightful twins is also among those researchers who have profoundly renewed what we can expect from metaphysics. A student of Isabelle Stengers, he is a specialist on Whitehead and particularly interested in questions relating to biology. On those questions of fundamental importance to anthropology, he has been able to guarantee that the AIME project has had high quality debates. Along with Aline and Nicolas, two colleagues that he brought onto the project to work with him, Didier will continue to guide, with his usual dexterity, the participants through the difficulties presented by the inquiry.",
  "--": "--",
  "network.member.doueihi": "doueihi",
  "network.member.doueihi.firstname": "milad",
  "network.member.doueihi.lastname": "doueihi",
  "network.member.doueihi.twitter": "miladus",
  "network.member.doueihi.bio": "It is difficult to explain why a specialist in the history of religions, living in Quebec, accepted to join the AIME project. As it happens, it is partly due to the fact that Milad, an historian and specialist in ancient texts has become one of the most listened commentators on the changes taking place in digital cultures. It is thus an enormous opportunity for the project to benefit from not only from his keeping a watchful eye on the content but also on the project’s modus operandi. He will be helping the participants to modify the system so as to take maximum advantage of the power of those digital worlds placed at the service of this odd inquiry.",
  "--": "--",
  "network.member.lepinay": "lepinay",
  "network.member.lepinay.firstname": "vincent",
  "network.member.lepinay.lastname": "lépinay",
  "network.member.lepinay.twitter": "",
  "network.member.lepinay.bio": "A sociologist of the economy, who after a long time at MIT has returned to France, Vincent brings the AIME project in his role as mediator, a fine-grained understanding of the social sciences and the world of finance. Having participated in research projects that pushed the analysis of the science of economics as a science — research that is of major importance to the project — he has allowed us to push the inquiry further and deeper than before, as well as mobilize co-inquirers from Europe and the United States.",
  "--": "--",
  "network.member.marres": "marres",
  "network.member.marres.firstname": "noortje",
  "network.member.marres.lastname": "marres",
  "network.member.marres.twitter": "",
  "network.member.marres.bio": "Teaching in London, Noortje comes from the Dutch school of “science studies” and has played a decisive role in developing the inquiry on those questions related to politics. Ever since she began researching, Noortje has combined extremely close attention to political philosophy and the power of “digital methods”. Having her as a mediator on political issues has allowed the inquiry to take advantage of the innovative techniques that she has developed to investigate controversies in technology as well as those in empirical philosophy.",
  "--": "--",
  "network.member.boulanger": "boulanger",
  "network.member.boulanger.firstname": "françois",
  "network.member.boulanger.lastname": "boulanger",
  "network.member.boulanger.twitter": "-",
  "network.member.boulanger.bio": "A young philosopher finishing up his PhD in the philosophy of sport and new types of subjectivities, Pierre-Laurent has been, over the past year, part of the AIME staff and helping the other mediators and co-inquirers to participate in the project as efficiently as possible.",
    "--": "--",
  "network.member.maniglier": "maniglier",
  "network.member.maniglier.firstname": "patrice",
  "network.member.maniglier.lastname": "maniglier",
  "network.member.maniglier.twitter": "",
  "network.member.maniglier.bio": "Patrice Manglier, a philosopher and specialist in questions pertaining to language, esthetics and society as well as a commentator on Saussure and Lévi-Strauss has taken quite a risk in graciously consenting to join our crazy project. More interested in the diplomatic procedure that we claim to be developing in the last part of the IME project, he will not be one of the mediators. Rather, he will be analysing these diplomatic encounters, on the fly, to see just whether or not they renew certain philosophical modes of discussion. As we muddle on, we will be turning to him to help us identify and rectify our numerous missteps.",
  "--": "--",
  "network.member.linke": "linke",
  "network.member.linke.firstname": "armin",
  "network.member.linke.lastname": "linke",
  "network.member.linke.twitter": "ArminLinke",
  "network.member.linke.bio": "Armin Linke is professor at the University For Arts and Design HfG Karlsruhe and an artist who works at the interface of photography and cinema and lives in Milan and Berlin. He is a virtuoso of closed spaces — laboratories and shop floors, moving through the towns of the modern desert, factories and control towers. He has acquiesced to allow his archives to be gently plundered to help us understand just what it is we are trying to do.",
  "--": "--",
  "network.member.wiame": "wiame",
  "network.member.wiame.firstname": "aline",
  "network.member.wiame.lastname": "wiame",
  "network.member.wiame.twitter": "",
  "network.member.wiame.bio": "Aline Wiame, holds a PhD and is a Research Fellow at the F.R.S.-FNRS at the Université Libre de Bruxelles. Her thesis dealt with the concept of “disfigurement” as a conceptual operator between theatre and philosophy. She now works on developing the concepts of the “scene” and “image” drawing upon the work of William James and Henri Bergson. Her research themes concentrate on the intersection between esthetics and contemporary philosophy as they relate to theatre, cinema, graphic novels and animations. Since 2011 she has been a confounder of the “Souriau Workshop” dedicated to the philosophy of Etienne Souriau at the GECo of the ULB. In 2013-2014 she will be postdoctoral Fellow at the B.A.E.F. (Belgian American Educational Foundation) at Penn State University.",  
  "--": "--",
  "network.member.prignot": "prignot",
  "network.member.prignot.firstname": "nicolas",
  "network.member.prignot.lastname": "nicolas",
  "network.member.prignot.twitter": "",
  "network.member.prignot.bio": "Nicolas is a physicist, philosopher and holds an MA in experimentation from Sciences Po. His thesis was on Félix Guattari, the philosophy of nature and community activism in defence of the environment. He teaches contemporary philosophy at the Ecole de Recherche Graphique de Bruxelles. Whether it be around controversies surrounding the danger of electromagnetic waves, GMO or the catastrophe at Fukushima, he focuses on the issues of ownership and the problems related to the co-production of knowledge.",  
  "--": "--",
  "--": "--",
  "--": "--",
  "--": "--",
  "faq.why-15-modes" : "why-15-modes",
  "faq.why-15-modes.question": "Why 15 modes?",
  "faq.why-15-modes.question.short": "Why 15 modes?",
  "faq.why-15-modes.question.content": "The number of modes is quite contingent and provisional. They are what I have been able to explore from the beginning of the inquiry to the present, judging what is important about each mode for the burning issues I have encountered in my path. There is no overarching principle that decides how many there should be. One must simply bear in mind that the addition of a mode by a contributor means a lot of work (one has to be able to cross it with all the others!) that it must justify itself by its importance as a stakeholder (does it allow us to see more clearly the essential vital questions for the understanding of the Moderns?) and finally, can it allow us to establish another basis of understanding with the other collectives? Apart from these limits, the worksite is completely open.",
  "--": "--",
  "faq.kind-of-contribution" : "kind-of-contribution",
  "faq.kind-of-contribution.question": "What kind of contribution is expected/encouraged?",
  "faq.kind-of-contribution.question.short": "What kind of contribution ...",
  "faq.kind-of-contribution.question.content": "Contributions are absolutely necessary to the success of the survey. All relevant contributions will be incorporated into the final versions – paper and digital – with each time, an acknowledgement of the author.<br/><br/>We cannot extract ourselves from our current difficulties unless we work together. We seek to share the research experience and as such we are very open. However, we only do so according to very specific protocols and rather demanding expectations and as such, we remain very closed! If we dare to maintain this paradox it is only because experience is sharable and because the protocols that are so strictly adhered to render themselves a source of concern and open to debate. In the meantime, metalanguage becomes entirely ‘disposable’.<br/><br/>1. A contribution is a not a comment. It is not enough to simply ‘like’ or ‘not like’. Nor is it like editing a wiki or reviewing. A contribution works in such a way that it subjects the Inquiry to the trials for which it was designed.<br/>2. A contribution is an operation. It is a maneuver attempted during a diplomatic game. It is a practice that is both informed and free, operating within the intellectual machinery of the Inquiry. The co-inquirer can reformulate, complete and apply but he or she can also correct, test and protest. In every instance, it remains with the context of an empirical investigation.<br/>3. Inasmuch as it is possible each contribution should attempt to build upon something new and be in the form of an annotated document that develops an argument or line of thought. The role of the mediators is to direct the work behind the contribution towards those beings that are less well represented.<br/>4. The process of selecting contributions is performed with the mediators always keeping an eye towards the final phase of the Inquiry where the diplomatic operations and face-to-face rewriting sessions will take place. In this respect, the online platform serves as a kind of draft or preparatory document for these final meetings.",
  "--": "--",
  "faq.whatdata" : "whatdata",
  "faq.whatdata.question": "What are we calling data?",
  "faq.whatdata.question.short": "What are we calling data?",
  "faq.whatdata.question.content": "The term is a little simplistic, especially since we know from the sociology of science that data are always “obtained” and in no way arrive fully-formed. We are calling our research data, roughly, any document that undergoes a trial at the point where two modes really clash; this is what we call “category errors”. This clash allows us to draw out a contrast that we were not aware of until then. Many are proposed in the book and in the notes, but the point of the collective inquiry is to bring them together. So each time that you present a situation (by way of a text, a film, a radio program), fully referenced (date, source, context, copyright), and which you think, according to your commentary, can move one of our questions forward (or displace the question in an even more interesting way), then this, for us, is data. ",
  "--": "--",
  "faq.ant" : "ant",
  "faq.ant.question": "What is the link between AIME and Actor Network Theory (ANT)?",
  "faq.ant.question.short": "What is the link between ...",
  "faq.ant.question.content":"Since the two projects have been running in parallel for over twenty-five years they obviously both have a great many connections. We have also maintained a kind of ‘software compatibility’ between the two projects. As a result, every research program that ‘runs’ on ANT should also ‘run’ on AIME! It is just that within the AIME project, the whole of the ANT approach becomes but one mode among many (it is called [NET] for ‘networks’). It is one of the two essential modes that render the inquiry feasible (the other being [PRE] for 'prepositions'). The difference in emphasis lies in the fact that ANT-based research relies on the question: ‘What is associated with what in the course of the inquiry?’ The multiplicity and surprises in the associations are the ‘truth conditions’ inherent to [NET]. However, such a description in no way stops the inquirer listening to other truth conditions for which the mere notion of ‘being associated’ is not enough. This is where the AIME project takes over but only after having first made an ANTish description.",
  "--": "--",
  "faq.scientists" : "scientists",
  "faq.scientists.question": "Are scientists to feel invited to the inquiry or excluded from the very start?",
  "faq.scientists.question.short": "Are scientists to feel ...",
  "faq.scientists.question.content":"This question is not unique to scientists but to any practitioner to whom the AIME project addresses itself. In general, a description of scientific practice carried out along the lines of the sociology and history of science, should represent a welcome change for scientists whose activity is usually described in the most abstract terms by epistemology or in the most cynical terms by critics. On the whole, science studies have been met with approval when they describe research and with misgivings or even fury when they propose an alternative account of scientific activities. Scientists who enter the project must not be too thin-skinned nor should they feel too insecure about the objectivity of their science. This however, is where the diplomatic encounters are of course useful and tough. The reason why scientists should feel reassured is because most conflicts do not deal with science as a practice but with another mode of existence, called Double Click [DC], that has made these debates fruitless. We hope that by barring [DC] from entering into the discussion, scientists will feel more welcome especially as they are now attacked by other scientists (controversies) and no longer carry the same authority as before.",
  "--": "--",
  "faq.system" : "system",
  "faq.system.question": "Is AIME a system?",
  "faq.system.question.short": "Is AIME a system?",
  "faq.system.question.content":"Obviously, the project is systematic in the sense that it has been carried out for over twenty-five years and systematically pursued so that once a mode has been detected it is cross-referenced with all of the others modes. However, if by system it is meant that there are no other modes and that their description is complete, obviously AIME is not a system at all (compared to Hegel’s for instance) but firstly a recapitulation of certain ‘values’ most cherished by some of the informants interrogated by the author. This is to ensure that in the long run it is not transformed into a system but rather, that it has been conceived as an inquiry opened to many other co-inquirers other than the first one. On the whole, we think it is important that an inquiry into such an important topic as the anthropology of modernity be systematically pursued as each mode reacts to how another mode is understood. So, the postmodern obsession for avoiding systematicity at all costs, runs against the clarification that we wish to obtain.",
  "--": "--",
  "faq.entities" : "entities",
  "faq.entities.question": "Is AIME taking magic, spirit and other invisible entities seriously?",
  "faq.entities.question.short": "Is AIME taking magic ...",
  "faq.entities.question.content": "The answer is definitely yes. It would be astonishing for an anthropological project not to take the invisible entities with which informants build their world very seriously. What is original about the AIME project is that it raises a set of questions that allow to the inquirer to define, for each claim to existence, the specifications of these entities. Thus, instead of a general division between the visible and invisible, the real and imagined, spiritual and material agents, a much larger gamut of possibilities of existence is envisaged, and as far as possible, precisely delineated. The expression ‘to take seriously’, when applied to these entities, is pushed to a new degree of precision because, contrary to all of the critical social sciences and much of ethnographic research, these specifications have to be ‘talked back to’ by those who are seriously engaged with them. In other words, the description by the AIME inquirers has to be proposed to the informants themselves. This is what makes the diplomatic encounters so interesting and risky.", 
  "--": "--",
  "faq.power" : "power",
  "faq.power.question": "If AIME defines itself as a diplomatic enterprise, on behalf of which power are they sent?",
  "faq.power.question.short": "on behalf of which power ...",
  "faq.power.question.content": " The metaphor of diplomacy has been developed because there is no mediator above the parties doing the comparative anthropology. As long as there was the single Nature/multiple cultures paradigm, it is clear that mediator existed; an arbiter that could settle each dispute. This is why knowledge was the horizon of all possible anthropologies: ‘How do we know others?’ AIME is ‘sent’ on a ‘mission’ not just by knowledge but by diplomacy. That is, it states that there is no arbiter and asks the question: ‘Can we learn about and coexist with others?’ This is what opens up the possibility of a comparative anthropology understood as a negotiation of multiple ontologies. The ‘power’ that is represented in those encounters is probably the former Moderns who must now recognize that they have never been modern and that the Nature that they had imagined as a final arbiter is failing them, first as Knowledge, second as Gaia. However, the exact and variable shape of the parties in the negotiation is not defined in advance. So far, AIME is a peace proposal that comes after the disappearance of the state of war. It does not mean that diplomacy will really be happening.",
  "--": "--",
  "faq.modes" : "modes",
  "faq.modes.question": "Why do you name the modes through the use of the substantive and not by other more active expressions?",
  "faq.modes.question.short": "about the modes ...",
  "faq.modes.question.content": "Since every mode has so far been defined by trajectory, hiatus, reprise and specific category mistakes, and since every effort has been made to avoid undercutting the notion of ‘substance’, we thought that the labels given to them were not so important. This is why we always use acronyms ([REP], [FIC], [REF]) to make it clear that what we designate by those letters are not to be taken as the domains, regions, substances or stable ontologies of reproduction, fiction, reference etc. There is no general solution to the problem of names. Usage only shows what a word means. The only rule that we followed was to avoid inventing technical jargon.",
  "--": "--",
  "--": "--",
  "--": "--",
  "--": "--",
  "terms": "terms of use",
  "terms.introduction": "introduction",
  "terms.introduction.short": "introduction",
  "terms.introduction.content": "introduction long content",
  "terms.purpose": "purpose",
  "terms.purpose.short": "purpose",
  "terms.purpose.content": "purpose long content",
  "terms.registration": "registration",
  "terms.registration.short": "registration",
  "terms.registration.content": "registration long content",
  "terms.access": "Access and use",
  "terms.access.short": "access",
  "terms.access.content": "access long content",   
  "terms.contributors": "Contributor content, comments and behavior",
  "terms.contributors.short": "contributor content ...",
  "terms.contributors.content": "contribs long content",
  "terms.submissions": "Submission of contributions to AIME",
  "terms.submissions.short": "Submission of ...",
  "terms.submissions.content": "long submission content",
  "terms.publication":"Publication of your contributions and comments",
  "terms.publication.short": "publication",
  "terms.publication.content": "It is understood that You provide your Contributions and/or Comments free of charge and that their publication online does not entitle you to any remuneration; You expressly agree to this. Contributions and/or Comments submitted to AIME remain your property, solely and entirely. Without prejudice to the previous statements, and in order that your Contribution and/or Comments be posted on the Site, you grant the necessary permissions to AIME with regard to the following uses: - Reproduction and use of your Contribution and/or Comment in whole or in part, its inclusion and availability to the public via the Site, with or without other texts and/or content, as well as its public availability in all formats or communication media known or as yet unknown. - Adaptation and translation rights for the purposes of the project, and in accordance with rights referred to above. - the right to grant sub-licenses to third parties with regard to your Contribution and/or Comment, be that free of charge or in return for payment;<br/>This waiver is provided freely, worldwide, and for the duration of legal protections, dating from the online publication of content on the site.<br/>Contributions and/or Comments may be published by AIME, on any page of the Site.<br/>It is specified that should there be any doubt about your authorization to publish your Contribution and/or Comment, AIME may ask you for supporting evidence and suspend publication of the Contribution and/or Comment pending your reply. Similarly, AIME will delete from the Site, at its discretion, and at any time, all content likely to lead to the Site being in breach of its compliance with these Terms and in order to assure the proper functioning of the Site.<br/>AIME may reference all or part of your Contribution and/or Comment in order to facilitate storage management and access. Moreover, given the interactive nature of the Internet, you are informed that your Contribution and/or Comments may be presented in different contexts associated with other works, or used in part; You declare that you accept these terms.<br/>You are informed that the storage of Contributions and/or Comments necessitates automatic compression and encoding of all or part of the elements of your Contribution and/or Comment, and that storage of certain elements of your content (eg videos) can sometimes lead to an intrinsic degradation of quality. Consequently, you accept and assume full responsibility for this, with reference also to third parties. AIME will nevertheless make all efforts to ensure distribution of your Contributions and/or Comments in optimal quality.<br/>AIME reserves the right to republish your Contribution and/or Comment on any other service or format operated by AIME, whether in print or digitally. It is understood that this new publication does not give rise to any right to remuneration and You expressly agree to this.",    
  "terms.online": "Online publication of your comments",
  "terms.online.short": "Online publication ...",
  "terms.online.content": "You are solely responsible for the posting of comments. AIME does not provide any prior moderation or control of any kind, provided that you comply strictly with the provisions of these Terms.<br/>For the record, in the absence of such compliance, AIME reserves the right to suspend and/or delete comments found to be in violation of these Terms, according to the conditions described above.",
  "terms.personaldata": "Personal data",
  "terms.personaldata.short": "Personal data",
  "terms.personaldata.content": "In accordance with the provisions of French Law No. 78-17, 6 January 1978, relating to data, files and rights, the automated processing of personal data obtained via the site is the subject of a declaration made to the National Commission for Information Technology and Rights (CNIL), number 1479813.<br/><br/>Automatic processing of personal data obtained via the website is carried out in accordance with the requirements of law No. 78-17, 6 January 1978, relating to computers, files and rights.<br/><br/>Information likely to be collected, based on the strict requirements of the AIME project, may be personal or sensitive in nature (Article 8 of Law No. 78-17, 6 January 1978).<br/><br/>Processing of personal data is carried out for scientific, technical and management purposes in accordance with legal and safety requirements. The purpose of this processing is to gain from the User, via the Site, critical content and enhancements to the book on which the AIME project is based..<br/><br/>By accepting these Terms, you are deemed to have read and therefore to consent expressly to the processing of sensitive personal data that you will have provided to the National Foundation of Political Science via your participation in AIME.<br/><br/>The user is informed that, in accordance with Article 32 of Law No. 78-17, 6 January 1978 relating to computers, files and rights, information communicated through forms present on the site are for the use of the National Foundation of Political Sciences, as controller, as well as its partners and service-providers, for administrative and academic purposes (such as the dissemination of results and grades, career- and donation-tracking, grant awards, student disabilities, enrollment with library services, newsletter services), and for the purposes of research and statistical analysis and IT support.<br/><br/>The User is informed that he has a right to access, query and modify information provided, allowing, if needs be, for the rectification, completion, updating, blocking or deleting of personal data that are inaccurate, incomplete, ambiguous, outdated or whose collection, use, disclosure or storage is prohibited.<br/><br/>Users also have the right to oppose the processing of their data for legitimate reasons as well as the right to object to these data being used for marketing purposes.<br/><br/>A full statement of rights can be obtained, by post, from the National Foundation of Political Sciences (on presentation of a photocopy of a signed identity document). Requests should be made to the following address:<br/><br/>Fondation Nationale des Sciences Politiques<br/>27, rue Saint Guillaume 75337 Paris Cedex 07<br/>+33 1 45 49 85 96<br/><br/>Or via the following email address:<br/><br/>contact [at] modesofexistence [dot] org<br/><br/>The personal data collected on this site by the National Foundation of Political Sciences are subject to processing in France.<br/>Users of this website must comply with legal provisions relating to data, files and rights, the violation of which is punishable by law.<br/>They must refrain, notably, from collecting or misusing any personal information accessed and, generally speaking, refrain from committing any acts likely to constitute an infringement of the privacy or reputation of individuals.<br/><br/>The User is informed that during visits to the site, a cookie may be automatically installed on their browser. A cookie is a data block that does not identify the user, however, the cookie stores information about your browsing on the Site (pages you consult, date and time of consultation, etc). The National Foundation of Political Sciences will be able to read this information during your next visit.<br/><br/>- Browser settings allow the User to be informed of the presence of cookies and to decide whether to accept them or not (see instructions below).<br/>- The cookie indirectly collects personal information concerning the User. The User has the right to consult, withdraw and modify information collected.<br/><br/>You can choose not to accept cookies by configuring your browser as follows:<br/><br/>Mozilla Firefox:- Choose the ‘Tools‘ menu then ‘Options‘- Click ‘Privacy‘- Find the ‘Cookies‘ menu and select your preferred option<br/><br/>Microsoft Internet Explorer:- Choose the ‘Tools‘ menu then ‘Internet Options‘.- Click the ‘Confidentiality‘ tab- Select the desired level using the cursor<br/><br/>Google Chrome:- Click on the Google Chrome menu in the browser's toolbar.- Select ‘Settings‘.- Click ‘Show Advanced Settings‘.- In the ‘Privacy‘ section, click the Content Settings button.- In the ‘Cookies‘ section, select your preferred options<br/><br/><br/><br/>The shelf life of information stored on your computer is 6 months.<br/><br/>The use of cookies is optional but recommended. You can still object to their presence and reject and delete them. To this end, consult the help files of your browser.<br/><br/>",
  "terms.propertyrights": "Intellectual property rights",
  "terms.propertyrights.short": "Intellectual property rights",
  "terms.propertyrights.content": "The Site is protected by current legislation on intellectual property rights and international conventions.<br/> Databases contained on the AIME website, produced by the National Foundation of Political Science, are protected by the provisions of the Act of 1 July 1998 transposing into the Intellectual Property Code the European Directive of 11 March 1996 on the legal protection of databases.<br/> The logos of the National Foundation of Political Sciences and its partners, and logos appearing on the Site, are trademarks.<br/> Any use or reproduction, total or partial, of the site, its components and/or information contained therein by any means whatsoever, is strictly prohibited and constitutes an infringement punishable under the Intellectual Property Code, except in the case of prior written consent having been obtained from the National Foundation of Political Sciences.<br/> If the user wishes to use the AIME logo on a site, or to integrate AIME content into the navigation of his site, in particular through the use of frames, the express permission of AIME must be requested by writing to: contact [at] modesofexistence [dot] org.<br/> Site content, including quotes, data and other information, is intended for the User's personal use. By connecting to the Site, the User accesses content protected by law, notably the provisions of the Intellectual Property Code. The User may download and print extracts of content from the website for personal and non-commercial use only. He has the the right to private, non-collective and non-exclusive use only of content on the Site. Subject to this, the reproduction, publishing, sale, distribution or commercial exploitation of the Site's content without the prior consent of AIME's directors is prohibited.<br/>  <br/> By participating in the AIME project, the User becomes a co-author of the final work, based on a Creative Commons license CC BY-NC-SA-3.0. Throughout the project, you retain the copyright to contributions produced by You. None of the documents imported into or linked to our database, however, should violate the copyright of their authors; AIME can not be held liable for infringements relative to any documents imported or linked to. If you decide to withdraw from the project, all your previous contributions can be anonymized should you so wish. At the end of the project, you will receive a letter from AIME asking you to authorize the waiver of certain rights under a Creative Commons license cc by-nc-sa 3.0..<br/>  <br/> The Site may contain links to other websites.<br/> AIME cannot however be held liable for any third party sites to which the user has access via the Site and which may contain illegal or inaccurate content. AIME has no way of controlling the content of third party sites. Decisions regarding the activation of these links are therefore the User's alone.<br/> Similarly, AIME cannot be held responsible for the unavailability or malfunction of any third party sites.<br/> AIME agrees to remove links to other websites immediately at the request of companies to whom those sites belong.<br/> AIME must give written permission prior to the establishment of a hypertext link to the Site and reserves the right to request removal of the link at any time.<br/> AIME guarantees the User's intellectual property rights in relation to the Website and the Service or his right to hold IP rights if he has been accorded them by the author.",
  "terms.responsibilities": "AIME's Responsibilities",
  "terms.responsibilities.short": "AIME's Responsibilities",
  "terms.responsibilities.content": "In its capacity as publisher of the Site, AIME is responsible for posted content as well as Contributions published online.<br/> With regard to Comments, given that the Site provides the possibility for any user to file comments on posted content, AIME is able to moderate objectionable Comments that fall foul of the rules of good behavior described in these Terms. Any instances of objectionable Comments should be brought to the attention of AIME according to the procedures described in Article 6 of Law No. 2004-575 of 21 June 2004 on Confidence in the Digital Economy. With respect to the publication of Comments, and given that AIME assumes no a priori control, AIME adopts the status of technical intermediary as defined by the aforementioned Law.<br/> AIME may discontinue all or partial access to services, in particular for maintenance work and upgrades. Access may also be interrupted for other reasons, technical or legal, for example. AIME is in no way responsible for these interruptions and consequences that may arise for users or any third parties. In this regard, AIME can not under any circumstances be held liable for loss of data and content.<br/> You recognize the constraints and limitations of the Internet, particularly in terms of data transmission via networks and data breaches. As a result, AIME cannot be held responsible for technical issues beyond the terms of its service, such as communication problems due to the user's ISP (slow or interrupted connection). AIME does not make commitments therefore in terms of performance or changes to the service that may occur notably as a result of the internet network and/or technical configurations.<br/> AIME and its partners disclaim any warranty, express or implied, with relation notably to the quality and consistency of services and to specific use of the service. AIME will nevertheless make every effort to ensure that services remain operational. AIME makes no guarantees of non-intrusion.<br/> AIME makes every effort to offer users information and/or tools that have been verified and that will be available for use. Despite all reasonable efforts being made, information is provided without guarantees of any kind.<br/> Information provided is non-contractual, may contain technical inaccuracies or typographical errors and is subject to change without notice. AIME cannot be held liable for errors, lack of availability of information, inaccuracies, updates, incompleteness and/or the presence of viruses on its site.<br/> AIME invites the Site's users to bring any omissions, errors or corrections to its notice by sending an email to: contact[at]modesofexistence[dot]org. When AIME is to be held responsible, reparation will apply only to direct, proven, personal cases, and will exclude indirect and/or immaterial damages and/or prejudices, for example - but not limited to - financial or commercial losses or losses of data.<br/> In using this Site, the User acknowledges having been given the opportunity to read this warning.<br/> ",
  "terms.usersresponsibilities": "Users' responsibilities",
  "terms.usersresponsibilities.short": "Users' responsibilities",
  "terms.usersresponsibilities.content": "The User asserts that he has or has at his disposal any authorizations required under intellectual property rights (including copyright, related rights, trademark rights) and, in general terms, all rights relating to his personal account and his Contributions which allow these Contributions to be used on all electronic communication networks, including the Internet, worldwide. In no cases are these systems and provisions to be used to provide files that do not respect intellectual property rights.<br/> The User is solely responsible for the use made of the Service. AIME, therefore, cannot be held responsible for any claims and/or proceedings made against the User.<br/>  <br/> The site provides users with opportunities (“expression spaces”) to publish personal opinions relating to the Site's content, as well as the ability to reference other sites or forums. Data contained therein is not to be collected or used for any other purpose.<br/> All posts made to these spaces are the expression of the ideas of their respective authors. That said, given that the Site is responsible for the content of these spaces, moderators may move to a more appropriate page, delete or simply decide not to publish at all submissions that are deemed unrelated to the site's editorial line, or publications which might be objectionable, illegal or inconsistent with these Terms of Use, and agree to do so as quickly as possible.<br/>  <br/> On this Website, transmission of the content listed below is strictly prohibited.<br/>  <br/> Users agree not to transmit the following content:<br/> - Advertisements or other material intended to convey advertisements;<br/> - False or erroneous material;<br/> - Material that may constitute a violation of property rights in literary, artistic, and industrial trademarks or other rights belonging to third parties, such as image rights and the right to privacy;<br/> - Abusive, libelous, defamatory, racist, xenophobic, revisionist or defamatory content. Material likely to incite discrimination or hatred of a person or group of persons as a result of their ethnicity or membership or non-membership of an ethnic group, nation, race or religion;<br/> - Material which contains threats to a person or group of persons;<br/> Material which is likely to undermine public order, be subject to civil or criminal prosecution, or material that is libelous; unconstitutional, or which emanates from extremist groups banned by law; material containing incitement to commit crimes, suicide and acts of terrorism or material praising crimes, acts of terrorism, war crimes or crimes against humanity are also strictly prohibited, as is pornographic or indecent material or material that is detrimental to human dignity;<br/> - Material which might allow third parties to directly or indirectly obtain pirated software, serial numbers, or software enabling acts of piracy and intrusion into computer and telecommunications systems, and, more generally, any software or tool likely to lead to an infringement of the rights of others and the security of persons and property;<br/> - Material containing viruses or any other applications that might be harmful to software, hardware and computers belonging to the Site or its users;<br/>  <br/> The User undertakes to respect the image and reputation of the site and not to make statements and/or actions that might bring the Site into disrepute.<br/> In the case of infringement of applicable laws, moral considerations, the present conditions of use or for any other applicable reason, the Site reserves the right to close the expression spaces for a limited time or permanently and to delete information and referrals to such information.<br/> The Site reserves the discretionary right to publish or not publish your opinion or links to websites on the expression spaces and to modify, adapt or translate them into any language, any form and any media, to preserve them online or to delete them at any time without prior notification.<br/> ",    
  "terms.misc": "Miscellaneous",
  "terms.misc.short": "Miscellaneous",
  "terms.misc.content": "If any part of the Terms should be found to be unlawful, invalid or unenforceable for any reason whatsoever, the term or terms in question will be declared non-existent and the remaining terms shall remain in full force and effect and continue to be applicable. The term or terms declared nonexistent will be replaced by one (or more) terms most closely related to the content of the void clause.",
  "terms.laws":"Applicable laws and jurisdiction",
  "terms.laws.short":"Jurisdiction",
  "terms.laws.content":"These Terms of Use are subject to French law. Any disagreement or dispute that cannot be settled amicably shall be brought before the relevant French court.",
  "--": "--",
  "--": "--",
  "--": "--",
  "--": "--",
  "legal": "legal notice",
  "legal.introduction": "introduction",
  "legal.introduction.short": "introduction",
  "legal.introduction.content": "introduction long content",
  "legal.privacy": "privacy",
  "legal.privacy.short": "privacy",
  "legal.privacy.content": "introduction long content",
  "--": "--",
  "supports": "support",
  "supports.content": "The research has received funding from the European Research Council under the European Union’s Seventh Framework Programme (FP7/2007-2013) / ERC Grant ‘IDEAS’ 2010 n° 269567”",
  "--": "--",
  "credits": "credits",
  "credits.content": "Main Editor : Bruno Latour<br/>Content manager : Christophe Leclercq<br/>Technical lead: Paul Girard<br/>Design: Donato Ricci<br/>Développement : Daniele Guido and Pierre Julien de la Fuentes<br/><br/>Video: Thomas Arrivé and Romain Di Vozzo<br/>Photographs (Team page): Armin Linke<br/>Help to site translation: Michael Flowers, Stephen Muecke and Cormac O'Keeffe<br/>English translation of the Inquiry into Modes of Existence: Catherine Porter<br/>English translation of the vocabulary entries: Owen Martell<br/><br/>Remerciements spéciaux à l’équipe du médialab et à la Direction des Systèmes d'information de Sciences Po, et plus particulièrement à Barbara Bender, Corinne Le Dour, Alexis Jacomy, Louis-Jérôme Léger, Guillaume Plique, Dario Rodighiero, Gregory Quistrebert, Julien Rault et Anne-Lyse Renon.",
  "footer.disclaimers": "disclaimers"
}