{
  "LANG_TEST": "i18n working",
  "Test": "test of foreign language",
  "en": "en",
  "fr": "fr",
  "header.project": "quoi",
  "header.phases": "quand",
  "header.blog": "blog",
  "header.tools": "comment",
  "header.network": "qui",
  "header.faq": "faq",
  "--": "--",
  "--": "--",
  "header.to-french": "en francais",
  "header.to-french.short" :"regarder le site en francais",
  "header.to-english": "in english",
  "header.to-english.short" :"view in english",
  "--": "--",
  "--": "--",
  "tools.report": "le livre",
  "tools.platform": "le livre augmenté",
  "--": "--",
  "--": "--",
  "--": "--",
  "--": "--",
  "log in": "se connecter",
  "sign up": "créer un compte",
  "--": "--",
  "--": "--",
  "--": "--",
  "--": "--",
  "blog.tag.events": "événements",
  "blog.tag.discuss": "discussions",
  "blog.tag.materials": "ressources",
  "blog.tag.tools": "plateforme",
  "blog.tag.all": "tous",
  "--": "--",
  "join the inquiry": "accéder à l'enquête",
  "--": "--",
  "latest from twitter": "dernier tweet",
  "latest from the blog": "dernier article",
  "--": "--",
  "--": "--",
  "--": "--",
  "--": "--",
  "post.filedunder": "catégorisé sous",
  "project": "projet",
  "project.title": "Une enquête pour apprendre<br/>à composer le monde commun",
  "--": "--",
  "--": "--",
  "project.introduction.title":"Comment composer un monde commun ?",
  "project.introduction.content":"Le projet d’une modernisation étendue à la planète entière s’est heurté depuis peu aux réactions imprévues de la planète. On peut se désespérer, nier le problème, serrer les dents en espérant un miracle. On peut aussi enquêter sur ce que le projet moderne a signifié pour trouver comment il pourrait être à nouveau repris et institué.",
  "--": "--",
  "--": "--",
  "project.i-paragraph": "i paragraph",
  "project.i-paragraph.short": "moderniser",
  "project.i-paragraph.content": "L’enquête a laquelle vous allez pouvoir participer a pour but de donner une définition plus précise aux expériences rassemblées sous l’expression vague de « modernisation ». Et surtout plus acceptable pour les autres civilisations qui sont soumises, elles aussi, à la même découverte : il n’y a pas de Terre pour s’y moderniser « à l’ancienne ». Il faut donc reprendre ce qu’on entend par ce terme en apprenant à hériter du projet de la modernisation en le composant tout autrement.",
  "project.ii-paragraph": "ii paragraph",
  "project.ii-paragraph.short": "valeurs",
  "project.ii-paragraph.content": "L’enquête repose sur l’extraction délicate d’une série de « valeurs » — mot volontairement désuet — auxquelles les Modernes disent tenir. Mais sans jamais qu’ils soient sûrs de ce qu’elles signifient, ni comment on peut toutes les promouvoir à la fois en respectant leurs différences et en se méfiant de leur tendance à écraser les autres.",
  "project.iii-paragraph": "iii paragraph",
  "project.iii-paragraph.short": "croisements",
  "project.iii-paragraph.content": "Pour repérer ces différences, nous avons mis au point un petit protocole très simple qui repose sur l’expérience produite par le choc entre deux valeurs. Ce choc se ressent à chaque fois que l’on juge d’une valeur en utilisant l’instrument de mesure d’une autre valeur. Pour recueillir de tels incidents, nous créons une base de données que nous appelons un croisement parce qu’il permet de faire saillir deux types de jugement.",
  "project.iv-paragraph": "iv paragraph",
  "project.iv-paragraph.short": "types de véridiction",
  "project.iv-paragraph.content": "En pratiquant avec constance un tel recueil de données, on s’aperçoit qu’il est possible de distinguer peu à peu des types de vérité incommensurables. Au début cela paraît troublant et mener tout droit au « relativisme ». Sauf si l’on s’aperçoit que chaque type de véridiction — le terme permet d’éviter le mot trop lourd de vérité — exprime des rencontres avec des formes d’existence très différentes les unes des autres. C’est la diversité de ces formes que l’enquête propose de déployer. C’est pourquoi il s’agit bien d’une anthropologie des Modernes. Nous voulons faire pour eux ce qu’ils ont fait pour les autres cultures. Sauf qu’il était bien difficile de comprendre les autres en l’absence d’une description un peu réaliste de nous-mêmes...",
  "project.v-paragraph": "v paragraph",
  "project.v-paragraph.short": "modes d’existence",
  "project.v-paragraph.content": "Ce sont ces formes que nous appelons « modes d’existence », terme banal mais qui prend ici un sens spécial. Quand on parle dans le langage courant du mode d’existence d’un groupe ou d’un individu quelconque, on renvoie à ses mœurs, sa façon d’être, son éthologie, en quelque sorte son habitat, ses aîtres et ses aises. Dans cette enquête, on conserve au terme toutes ses connotations, mais on donne aux deux termes de « mode » et « d’existence » un sens plus fort qui ne dirige pas l’attention vers des groupes ou des individus humains, mais vers les êtres à propos desquels les humains s’interrogent. Le mot « être » ne doit pas inquiéter: c’est une autre façon de répondre à la question « qu’est-ce, par exemple, que le droit ou la religion ou la science ? », « à quoi tenez-vous ? » et « comment faire pour bien vous en parler ? ».",
  "project.vi-paragraph": "vi paragraph",
  "project.vi-paragraph.short": "enquête",
  "project.vi-paragraph.content": "Ces modes d’existence, nous en avons pour le moment repéré une quinzaine. Nous voudrions d’abord savoir si les valeurs que nous avons dégagées correspondent ou non à l’expérience des lecteurs. Mais ensuite, nous voulons savoir si le compte-rendu que nous en donnons est acceptable et, s’il ne l’est pas — ce qui est fort probable — comment on pourrait le changer et à partir de quels nouveaux documents. Enfin, nous voudrions savoir s’il est possible de proposer une version alternative à ce terme tellement vague de « modernisation ».<br/>Comment allons-nous procéder ? En proposant trois étapes : celle des lecteurs, celle des co-enquêteurs, celle des négociateurs.",
  "--": "--",
  "--": "--",
  "--": "--",
  "--": "--",
  "phases.phase-one" : "phase une",
  "phases.phase-one.short": "phase une",
  "phases.phase-one.when": "depuis 2012",
  "phases.phase-one.subtitle" : "celle des lecteurs",   
  "phases.phase-one.abstract": "se familiariser avec le protocole<br/> en bénéficiant des avantages <br/>du livre numérique « augmenté » <br/>",
  "phases.phase-one.content": "Comme pour toute enquête, il faut d’abord se familiariser avec le protocole à suivre. Il n’a que l’apparence de la complexité. En fait il est très simple et ne repose sur aucune connaissance préalable et aucun jargon (même si nous avons dû spécialiser certains termes). La difficulté vient de ce que l’expérience n’est pas facile à suivre car les Modernes ont essayé de la faire tenir dans un cadre qui ne lui est pas ajusté. C’est à ce défaut de construction que nous essayons justement de remédier en vous proposant, pour la suivre, d’autres panneaux indicateurs et d’autres compte-rendus. La manière la plus simple de se familiariser avec la procédure est de partir du rapport provisoire soit sous sa forme papier soit sous la forme (exactement semblable) que vous trouvez sur ce site. Le livre papier est plus maniable mais le livre numérique « augmenté » a de nombreux ajouts : d’abord une navigation facile, puis un glossaire détaillé, des notes nombreuses, notes auxquelles s’ajoutent des documents eux aussi copieux. (La navigation vous est expliquée ici. Ensuite, une fois familiarisé avec les questions que nous nous posons, vous allez pouvoir vous les approprier en composant votre propre cahier de notes. Rien ne vous interdit alors d’ajouter des contributions que vous pouvez publier selon les formes que vous aurez choisies, contributions qui porteront sur la totalité des données disponibles.",
  "--": "--",
  "phases.phase-two" : "phase deux",
  "phases.phase-two.short": "phase deux",
  "phases.phase-two.when": "depuis octobre 2013",
  "phases.phase-two.subtitle" : "celle des co-enquêteurs",   
  "phases.phase-two.abstract": "modifier la documentation, <br/>repérer d’autres lacunes, proposer d’autres questions, <br/>esquisser d’autres compte-rendus <br/>en rapport avec les médiateurs",
  "phases.phase-two.content": "Jusqu’ici nous restons dans le cadre d’une lecture, familiarisation, approfondissement finalement assez classique — juste aidé par le numérique. Ce qui nous intéresse vraiment, c’est la deuxième étape : grâce aux médiateurs qui répondront à vos contributions, nous voulons faire dériver peu à peu l’enquête hors de son cadre d’origine. Ces médiateurs ont d’abord pour tâche de vous accompagner dans votre exploration de l’enquête et de vous inviter à proposer d’autres documents que ceux qui sont disponibles sur la base pour répondre aux mêmes questions. Mais très vite, nous allons nous apercevoir que vous ne souhaitez pas seulement rectifier les erreurs, commenter les propos du rapport provisoire, bref critiquer, mais que vous souhaitez aborder d’autres questions en formulant les problèmes de façon nettement différente. L’environnement numérique que nous mettons à votre disposition a pour but de faciliter cette dérive progressive en multipliant les occasions de proposer sous la forme de contribution des documents, en repartant de l’expérience d’erreurs de catégorie (ces moments où l’on peut clairement repérer qu’on se trompe de gabarit, autrement dit un croisement de modes). Alors, nous serons vraiment dans une enquête devenue collective.",
  "--": "--",
  "phases.phase-three" : "phase trois",
  "phases.phase-three.short" : "phase trois",
  "phases.phase-three.when": "en 2014",
  "phases.phase-three.subtitle" : "celle des négociateurs",  
  "phases.phase-three.abstract": "Comment trouver le compte-rendu <br/>le plus acceptable grâce <br/>à une série de négociations « diplomatiques » ?",
  "phases.phase-three.content": "C’est la partie la plus inhabituelle, et la plus risquée de l’enquête. En effet, le but n’est pas simplement d’enquêter en multipliant les ouvertures, comme dans la phase deux, mais de parvenir à une sorte de conclusions provisoires qui mesurent l’avancée entre le « rapport provisoire » de 2012 et l’état des questions vives que nous aurons mises au jour entre temps. L’idée n’est pas republier le livre initial sous une autre version, mais de publier (sous forme de livrets, de sites, d’installation en fonction de l’évolution de l’enquête et les décisions des médiateurs) l’état des désaccords. La métaphore que nous utilisons est celle de négociations diplomatiques. L’expression est souvent péjorative mais nous la prenons très au sérieux car ces négociations interviennent quand il n’y a pas de principe supérieur commun qui permette de s’accorder. La seule solution c’est donc d’exposer le plus précisément possible pourquoi le rendu de telle ou telle valeur est choquante, admissible, compatible, incompatible avec tel ou tel autre rendu. En deux ans, nous n’espérons pas avoir trouvé une solution, mais avoir avancé dans l’exploration d’une proposition. Pour lancer de telles négociations, les médiateurs inviteront un certain nombre des commentateurs et des co-enquêteurs à des rencontres en face à face organisée autour des questions les plus épineuses que l’enquête aura révélées, celles où l’opposition des valeurs et des compte-rendus est la plus grave. C’est le résultat de ces rencontres qui sera ensuite archivée dans l’environnement numérique et qui fera l’objet de restitutions variées. Le but, immense dans sa formulation mais modeste dans sa réalisation, est de proposer une version alternative de l’expression « se moderniser », une version qui soit compatible avec l’expression « écologiser » et que nous résumons par le terme de « composition ». Apprendre à composer le monde commun, tel est l’enjeu.",  
  "--": "--",
  "phases.timeline.short" : "timeline",
  "--": "--",
  "--": "--",
  "--": "--",
 "tools.report": "le livre",
 "tools.report.short": "le livre papier",
 "tools.report.content": "Le livre papier est assez inhabituel : il est écrit sous la forme d’un « rapport d’enquête » dans lequel se trouvent résumés, sous la forme la plus condensée et la plus légère possible, des études de terrain qu’il était impossible d’imprimer en entier. Le livre paraît donc sans aucune note et sans aucune référence. C’est pourquoi, même si le livre se tient par lui-même, il n’a vraiment de sens que par les preuves et les développements qui lui sont donnés sur le site. Preuves et développements qui n’auront à leur tour de sens que par la suite que les lecteurs devenus co-enquêteurs voudront bien leur donner. Le rapport provisoire a pour but de préparer les lecteurs à devenir, s’ils le souhaitent, co-enquêteurs. Il se compose de trois parties: comment rendre possible une enquête anthropologique sur les Modernes en levant les obstacles de méthode ; comment bénéficier du pluralisme des modes d’existence pour poursuivre l’enquête en se faisant les dents sur des modes que les Modernes ont eu du mal à traiter; enfin, comment profiter de cette enquête pour redéfinir autrement la notion même de collectif en revisitant les termes traditionnels de la société et de l’économie. Pour faciliter la lecture, nous avons multiplié les sous-titres qui se trouvent rassemblés au début de chaque chapitre et recueilli dans une table des matières très détaillée qui permet de survoler le livre en quelques minutes.",
  "--": "--", 
 "tools.platform": "la plateforme",
 "tools.platform.short": "Le livre « augmenté »",
 "tools.platform.content": "Vous allez trouver sur la première partie du site, un livre « augmenté ».</br>Pour faciliter l’interaction entre le livre papier et le livre numérique (quelle que soit la direction dans laquelle on la prend), nous avons choisi de conserver exactement la même typographie et la même pagination dans les deux cas. Que vous veniez du livre papier vers le livre augmenté ou l’inverse, vous retrouverez donc les mêmes pages, les mêmes chapitres, les mêmes sous-titres de section et la même table des matières détaillée. Sur le livre augmenté vous bénéficiez évidemment d’une fonction recherche très puissante.</br></br>Pourquoi dit-on que le livre numérique est augmenté ? Parce que nous lui avons ajouté trois colonnes — sur la droite du texte — qui varient de taille en fonction de vos actions et de leur contenu.</br></br>Que signifient ces colonnes?</br>Première colonne, celle du glossaire ou vocabulaire (v). Bien que nous ayons évité le jargon, beaucoup de mots courants prennent un sens un peu spécial qu’il n’est pas mauvais de rappeler de temps en temps. Dans le livre papier ces termes sont en majuscules et en gras. Dans le livre numérique ils renvoient à une entrée de glossaire plus ou moins longue. Pour ne pas encombrer le texte, nous avons marqué cette entrée par un simple point qu’il vous suffit de cliquer si vous souhaitez en savoir plus.</br></br>Deuxième colonne, celle de la documentation (d). Une telle enquête repose évidemment sur de nombreuses lectures, cours et terrain. Pour alléger le livre papier, nous avons choisi de basculer toute la documentation — ce qu’on appelle l’appareil critique — dans l’environnement numérique. Les entrées de cette colonne, qui sera en constante évolution, sont signalées, elles aussi, par un point. Quand vous cliquez, la colonne s’agrandit et vous ouvre à des références bibliographiques, mais aussi à des documents en pdf, des photos ou des vidéos qui étendent le sens de ce qu’on appelle d’habitude une note de bas de page. En plus, nous y avons ajouté des « galeries », en demandant à des artistes de participer avec nous à l’enquête par des expositions plus élaborées. Ces interventions d’artistes doivent permettre de rapprocher le plus possible de l’expérience que nous cherchons à désigner par les arguments et à continuer par l’enquête collective.</br></br>Troisième colonne, celle des contributions (c). C’est là où vous pouvez facilement publier des critiques, des ajouts, des documents complémentaires ou alternatifs à partir des entrées de votre carnet de note. Des médiateurs vous aideront à vous repérer, à modérer les discussions. En fonction de l’évolution du site, vos contributions seront basculées dans la colonne du milieu. Plus tard, quand nous aurons le deuxième environnement numérique, vous serez invités à participer, encore plus directement, à l’enquête collective. </br></br>Encore une fois, la difficulté du projet fait que ces fonctions seront ajoutées peu à peu et régulièrement mises à jour.</br></br>Merci d’utiliser le navigateur chrome avec lequel le site a été testé (veillez par ailleursà effectuer les mises à jour de ce navigateur), et n’hésitez pas à consulter <a href='http://www.modesofexistence.org/tuto-contribution/' target='_blank'>ce tutoriel</a> en cas de difficulté.",
  "--": "--",
  "--": "--",
  "--": "--",
  "--": "--",
  "network.summary.team": "l'équipe",
  "network.summary.mediators": "médiateurs",
  "network.summary.collaborators": "collaborateurs",
  "--": "--",
  "network.headline":"AIME ne peut survivre sans tout un écosystème : une équipe de projet, les médiateurs, les collaborateurs et bientôt les co‑enquêteurs auxquels il faut ajouter l'institution de Sciences Po qui nous accueille et particulièrement le médialab.",
  "--": "--",
  "network.member.latour": "bruno-latour",
  "network.member.latour.firstname": "bruno",
  "network.member.latour.lastname": "latour",
  "network.member.latour.twitter": "AIMEproject",
  "network.member.latour.bio": "Professeur à Sciences Po, il a pris l’initiative de cette forme inhabituelle d’enquête après avoir mené plusieurs études de terrain dans les domaines des sciences, des techniques et du droit. En devenant le commissaire de deux expositions internationales (Iconoclash 2002 et Making Things Public 2005 au ZKM de Karlsruhe), il a pris goût au travail collectif et à l’exploration de nouveaux modes de recherche et de présentation de ce qu’on appelle “les humanités”. Dans le jargon des projets de recherche, il est PI (“principal investigator”) du projet AIME, ce qui veut dire qu’il s’occupe d’un peu de tout sans savoir grand chose.",
  "--": "--",
  "network.member.leclercq": "christophe-leclercq",
  "network.member.leclercq.firstname": "christophe",
  "network.member.leclercq.lastname": "leclercq",
  "network.member.leclercq.twitter": "AIMEproject",
  "network.member.leclercq.bio": "Chercheur en histoire des arts les plus contemporains, il a rejoint le projet pour en prendre la direction opérationnelle. En plus de toutes les questions de financement, de suivi et d’organisation du projet, de contacts avec les institutions, il explore comment les nouveaux outils numériques permettent de stimuler les artistes et de mobiliser leur travail dans le cadre de cette enquête collective. Il espère que tous ces nouveaux logiciels et modes de coopération permettront dans l’avenir de modifier les méthodes de l’histoire des sciences... et d’achever sa thèse.",
  "--": "--",
  "network.member.ricci": "donato-ricci",
  "network.member.ricci.firstname": "ricci", 
  "network.member.ricci.lastname": "ricci",
  "network.member.ricci.twitter": "Optichiasm",
  "network.member.ricci.bio": "Docteur en design de la communication, spécialiste de visualisation de grandes masses de données numériques, passionné de sémiologie et de diagrammes, il a rejoint l’équipe dans l’espoir de produire un hybride entre la grande tradition du design italien (il vient du Density Design de Milan) et les humanités numériques pour proposer un nouveau standard pour le futur du livre savant. Sa thèse sur la complexité sociale et les controverses le prépare parfaitement à ce projet qu’il continue de trouver complètement insensé !",
  "--": "--",
  "network.member.girard": "paul-girard",
  "network.member.girard.firstname": "paul",
  "network.member.girard.lastname": "girard",
  "network.member.girard.twitter": "AIMEproject",
  "network.member.girard.bio": "Paul a rejoint le médialab de Sciences Po dès sa fondation en 2009. Avec son enthousiasme et ses compétences techniques et organisationnelles, il en a fait l’un des centres de recherche sur les liens entre sciences sociales et les mondes numériques les plus actifs en France. Comme il supervise toutes les décisions techniques du médialab, il a tout de suite conseillé le projet EME, mais bien vite, devant l’ampleur des difficultés rencontrées et la nouveauté de ces “humanités numériques”, il en est devenu l’incontesté directeur technique. Si ça marche, c’est parce qu’il est parvenu à coordonner les différents métiers nécessaires à cette folle entreprise.",
  "--": "--",
  "network.member.jdlf": "pierre-jdlf",
  "network.member.jdlf.firstname": "pierre",
  "network.member.jdlf.lastname": "jdlf",
  "network.member.jdlf.twitter": "pierrejdlf",
  "network.member.jdlf.bio": "Pierre Jullian de la Fuentes est un globe trotter qui traverse le monde et ne s'arrête que de temps en temps par exemple à Paris, pour débrouiller les programmes et les interfaces les plus emmêlées. Nous avons eu de la chance qu'il accepte de venir débrouiller nos affaires et de venir prolonger le projet d'EME en inventant de nouvelles façons d'entrer dans l'enquête.",
  "--": "--", 
  "network.member.guido": "daniele-guido",
  "network.member.guido.firstname": "daniele",
  "network.member.guido.lastname": "guido",
  "network.member.guido.twitter": "danieleguido",
  "network.member.guido.bio": "Dans tous les projets numériques du médialab et, plus largement de Sciences Po, Daniele est venu, dès le début, apporter ses compétences en design et en programmation. Il a donné au projet le lustre et la qualité qui permettent vraiment de parler de “bibliophilie numérique”. Comme il travaille aussi sur les autres projets de l’institution, il nous a vraiment permis de faire de Sciences Po l’un des lieux les plus prometteurs pour le développement des “humanités numériques”.",
  "--": "--",
  "network.member.jacomy": "alexis-jacomy",
  "network.member.jacomy.firstname": "alexis",
  "network.member.jacomy.lastname": "jacomy",
  "network.member.jacomy.twitter": "jacomyal",
  "network.member.jacomy.bio": "Nouvellement arrivé dans le groupe technique, Alexis, venu de Linkfluence, une société avec laquelle le médialab a de nombreux liens, a donné une impulsion très importante aux programmes nécessaires au projet en y important les habitudes de l’industrie — habitudes fort éloignées, il faut le reconnaître, de l’esprit certes innovateur mais pas forcément discipliné de notre team.",
  "--": "--",
  "network.member.cooren": "francois-cooren",
  "network.member.cooren.firstname": "françois",
  "network.member.cooren.lastname": "cooren",
  "network.member.cooren.twitter": "AIMEproject",
  "network.member.cooren.bio": "Vivant à Montréal, François s’est fait connaître par des études très innovatrices sur les questions d’organisation. Il a su croiser, d’une façon très originale, les analyses de discours, l’ethnométhodologie, les science studies pour redéfinir ce qu’est l’action organisée. Il a accepté de jouer le rôle complexe de médiateur du projet EME, pour suivre les modes dont le jeu croisé permettra, peut-être, de redécrire le vaste continent de l’économie. Sa connaissance du monde anglo-américain nous sera précieuse pour accompagner les lecteurs de langue anglaise dans le travail de l’enquête.",
  "--": "--",
  "network.member.debaise": "didier-debaise",
  "network.member.debaise.firstname": "didier",
  "network.member.debaise.lastname": "debaise",
  "network.member.debaise.twitter": "ddebaise",
  "network.member.debaise.bio": "Philosophe, vivant en Belgique, Didier, père de deux charmantes jumelles, est l’un des chercheurs qui a profondément renouvelé ce que l’on pouvait attendre de la métaphysique. Elève d’Isabelle Stengers, spécialiste de Whithehead, intéressé par toutes les questions de biologie, il apporte au projet EME une garantie indispensable pour la qualité des débats sur les questions les plus fondamentales de l’anthropologie. Avec Aline et Nicolas, les deux collègues qu’il a choisis pour l’aider, Didier va pouvoir guider avec doigté les participants à travers les difficultés de l’enquête.",
  "--": "--",
  "network.member.doueihi": "milad-doueihi",
  "network.member.doueihi.firstname": "milad",
  "network.member.doueihi.lastname": "doueihi",
  "network.member.doueihi.twitter": "miladus",
  "network.member.doueihi.bio": "Difficile d’expliquer pourquoi un spécialiste de l’histoire des religions, vivant au Québec, a accepté de rejoindre le projet EME : il se trouve que Milad, en partie parce qu’il est un historien et un spécialiste des textes anciens, est devenu l’un des commentateurs les plus écoutés des mutations de la culture numérique. C’est donc une chance énorme pour le projet de pouvoir bénéficier de son suivi tant sur le contenu que sur le modus operandi du projet. Il aidera tous les participants à modifier le système pour exploiter au maximum les puissances du numérique mises au service de cette étrange enquête.",
  "--": "--",
  "network.member.lepinay": "vincent-lepinay",
  "network.member.lepinay.firstname": "vincent",
  "network.member.lepinay.lastname": "lépinay",
  "network.member.lepinay.twitter": "AIMEproject",
  "network.member.lepinay.bio": "Sociologue de l’économie, longtemps au MIT, maintenant revenu en France, Vincent va apporter au projet EME, en tant que médiateur, une connaissance fine tant des science studies que du monde de la finance. Ayant participé à toutes les recherches qui ont étendu l’analyse des sciences à l’économie comme science — recherches qui ont une telle importance pour le projet — il va nous permettre d’approfondir l’enquête et de mobiliser les co-enquêteurs tant en Europe qu’aux Etats-Unis.",
  "--": "--",
  "network.member.marres": "noortje-marres",
  "network.member.marres.firstname": "noortje",
  "network.member.marres.lastname": "marres",
  "network.member.marres.twitter": "AIMEproject",
  "network.member.marres.bio": "Professeur à Londres, venue de l’école hollandaise des “science studies”, Noortje a joué un rôle décisif dans le développement de l’enquête sur toutes les questions politiques. Depuis le début de ses recherches, elle a combiné une attention extrême à la philosophie politique et aux pouvoirs des “méthodes numériques”. L’avoir comme médiatrice sur toutes les questions de politique, c’est l’assurance de bénéficier de toutes les innovations qu’elle a développées aussi bien pour enquêter sur les controverses techniques que sur la philosophie empirique.",
  "--": "--",
  "network.member.boulanger": "pierrelaurent-boulanger",
  "network.member.boulanger.firstname": "pierre-laurent",
  "network.member.boulanger.lastname": "boulanger",
  "network.member.boulanger.twitter": "AIMEproject",
  "network.member.boulanger.bio": "Jeune philosophe, en train de finir son doctorat en philosophie du sport et des nouvelles formes de subjectivité, Pierre-Laurent a rejoint le staff de EME pour faciliter le travail des autres médiateurs et aider les co-enquêteurs pendant la dernière année à participer au projet de la façon la plus efficace possible.",
    "--": "--",
  "network.member.maniglier": "patrice-maniglier",
  "network.member.maniglier.firstname": "patrice",
  "network.member.maniglier.lastname": "maniglier",
  "network.member.maniglier.twitter": "AIMEproject",
  "network.member.maniglier.bio": "Patrice Maniglier, philosophe, spécialiste des questions de langage, d'esthétique et de société, commentateur de Saussure et de Lévi-Strauss, a accepté de courir le risque de venir rejoindre ce projet fou. Il ne sera pas l'un des médiateurs, car ce qui l'intéresse c'est la procédure diplomatique que nous affirmons pouvoir mettre au point dans la dernière partie d'EME. C'est elle qu'il veut analyser à chaud pour voir si elle renouvelle ou pas les modes de discussion philosophiques. C'est vers lui que nous nous tournerons pour remédier à nos faux pas, forcément très nombreux.",
  "--": "--",
  "network.member.linke": "armin-linke",
  "network.member.linke.firstname": "armin",
  "network.member.linke.lastname": "linke",
  "network.member.linke.twitter": "ArminLinke",
  "network.member.linke.bio": "Armin Linke, professeur à l'University For Arts and Design HfG Karlsruhe et artiste qui travaille au croisement de la photographie et du cinéma, habitant de Milan et de Berlin, virtuose de l'analyse des lieux clos — des laboratoires aux salles de marché en passant par les villes des déserts modernes, les usines et les tours de contrôle — a accepté de laisser gentiment piller ses archives pour nous aider à comprendre nous même ce que nous souhaitons faire.",
  "--": "--",
  "network.member.wiame": "aline-wiame",
  "network.member.wiame.firstname": "aline",
  "network.member.wiame.lastname": "wiame",
  "network.member.wiame.twitter": "AIMEproject",
  "network.member.wiame.bio": "Aline Wiame est docteur en philosophie et Chargée de recherche du F.R.S.-FNRS à l’Université Libre de Bruxelles. Sa thèse portait sur le concept de « défiguration » comme opérateur conceptuel entre théâtre et philosophie. Elle travaille aujourd’hui sur le développement de concepts de « scène » et d’« image » à partir des philosophies de William James et Henri Bergson. Ses thèmes de recherche privilégiés concernent l’intersection de l’esthétique et de la philosophie contemporaine, à travers le théâtre, le cinéma ou la bande dessinée. Depuis juillet 2011, elle est également membre cofondatrice de « L’Atelier Souriau », dédié à la philosophie d’Etienne Souriau au sein du GECo, à l’ULB. En 2013-2014, elle sera post-doctoral Fellow de la B.A.E.F. (Belgian American Educational Foundation) à la Penn State University.",  
  "--": "--",
  "network.member.prignot": "nicolas-prignot",
  "network.member.prignot.firstname": "nicolas",
  "network.member.prignot.lastname": "nicolas",
  "network.member.prignot.twitter": "AIMEproject",
  "network.member.prignot.bio": "Nicolas Prignot est physicien, philosophe et diplômé du master en arts et expérimentations de Sciences Po. Il rédige une thèse sur Félix Guattari, la philosophie de la nature, et les mouvements associatifs actifs dans la défense de l’environnement. Il enseigne la philosophie contemporaine à l’Ecole de Recherche Graphique de Bruxelles. Que ce soit autour de polémiques telles que la dangerosité des ondes électromagnétiques, des OGM ou de la catastrophe de Fukushima, il travaille autour des dispositifs d’appropriation de problèmes et de production de savoir partageable.",  
  "--": "--",
  "--": "--",
  "--": "--",
  "--": "--",
  "faq.why-15-modes" : "Pourquoi 15 modes ?",
  "faq.why-15-modes.question": "Pourquoi 15 modes ?",
  "faq.why-15-modes.question.short": "Pourquoi 15 modes ?",
  "faq.why-15-modes.question.content": "Le nombre de modes est tout à fait contingent et provisoire. C’est ce que j’ai pu explorer depuis le début de l’enquête jusqu’à maintenant en jugeant de l’importance de chacun des modes pour les sujets chauds que je rencontrais sur mon chemin. Il n’y a aucun principe supérieur qui permette d’en limiter le nombre. Il faut simplement se rappeler que l’ajout d’un mode demande beaucoup de travail (il faut pouvoir le croiser avec tous les autres !), qu’il doit se justifier par l’importance de l’enjeu (est-ce qu’il permet d’éclairer des questions vives essentielles pour la compréhension des Modernes ?) et enfin qu’il doit permettre d’établir avec les autres collectifs une autre base de comparaison. À part ces limites, le chantier est tout à fait ouvert.",
  "--": "--",
  "faq.kind-of-contribution" : "typesdecontribution",
  "faq.kind-of-contribution.question": "Quelles contributions sont attendues/encouragées ?",
  "faq.kind-of-contribution.question.short": "Quelles contributions ?",
  "faq.kind-of-contribution.question.content": "Les contributions sont absolument nécessaires aux succès de l’Enquête. Toutes les contributions utiles seront intégrées dans les produits finaux — numérique et papier — avec, à chaque fois, mention de l’auteur.<br/><br/>On ne peut sortir de la difficulté qu’ensemble : nous cherchons à partager une expérience de recherche — donc nous sommes très ouverts — mais selon un protocole précis et avec un droit d’entrée élevé — donc nous sommes très fermés ! Si nous osons maintenir ce paradoxe, c’est parce que l’expérience, elle, est partageable et c’est seulement si le protocole est maintenu fermement qu’elle devient sensible et discutable. Le métalangage, quant à lui, est complètement “jetable”.<br/><br/>Une contribution n’est pas un commentaire. Il ne s’agit pas de dire ‘j’aime’ / ‘j’aime pas’; et ce n’est pas non plus une procédure wiki pas plus qu’il ne s’agit d’une recension. Il s’agit de faire fonctionner le dispositif de l’Enquête pour la soumettre aux épreuves pour lesquelles elle est profilée.<br/>Une contribution est opératoire. Elle est un coup joué dans un jeu diplomatique. Elle constitue un usage informé et libre de la machinerie intellectuelle de l’Enquête. Le co-enquêteur peut reformuler, compléter et appliquer, mais il peut aussi corriger, tester et protester. Dans tous les cas il se place dans une perspective empirique.<br/>Autant que possible une contribution s’efforce de s’appuyer sur un élément nouveau au dossier sous la forme d’un document commenté qui appuie l’argument proposé. La fonction des médiateurs à cet égard est de diriger l’effort de contribution vers les êtres les moins bien représentés.<br/>Le choix des contributions ne peut pas se faire sans que les médiateurs visent la dernière phase de l’Enquête, l’opération diplomatique de réécriture face à face. En ce sens, le site sert de document préparatoire pour les réunions finales.",
  "--": "--",
  "faq.whatdata" : "whatdata",
  "faq.whatdata.question": "Qu’appelle-t-on des données ?",
  "faq.whatdata.question.short": "Les données ?",
  "faq.whatdata.question.content": "Le terme est un peu simplet, surtout que, en sociologie des sciences on sait que les données sont en fait toujours des “obtenues” et pas du tout ce qui est donné tout cuit. En gros, on appelle données de l’enquête un document qui enregistre une épreuve où se marque bien le heurt entre deux modes, ce que nous appelons des “erreurs de catégorie”. Ce heurt permet de faire ressortir un contraste dont on n’avait pas conscience jusque là. Nous en proposons beaucoup dans le livre et dans les notes, mais c’est pour les assembler que l’enquête collective est faite. Donc à chaque fois que vous nous présentez des situations (par un texte, un film, une radio) bien référencées (date, source, contexte, droits) et dont vous jugez, d’après votre commentaire, qu’il permet d’avancer dans l’une des questions que nous posons (ou de décaler de façon plus intéressante encore la question), c’est pour nous une donnée.",
  "--": "--",
  "faq.ant" : "ant",
  "faq.ant.question": "Quel est le lien entre EME et la théorie de l'acteur-réseau ?",
  "faq.ant.question.short": "Lien avec l'ANT ?",
  "faq.ant.question.content":"Les deux projets ont évolué en parallèle et ont donc beaucoup de points communs. Nous nous sommes efforcés dans EME de maintenir une sorte de 'compatibilité logicielle' entre les deux projets. Par conséquent un projet qui 'fonctionne sur' ANT 'fonctionne aussi sur' EME ! La seule différence c'est que l'approche par analyse de réseaux en terme d'associations, est maintenant l'un des modes parmi les autres ([RES] pour réseau). C'est l'un des deux modes qui rend l'enquête possible, l'autre étant la recherche des prépositions [PRE]. Mais ce qui reste complètement compatible avec l'analyse de réseaux, c'est qu'aucune recherche d'un mode n'est possible avant que le réseau ait été déployé dans la forme usuelle aux enquêtes ANT. La différence d'accent entre les deux modes [RES] et [PRE] tient au fait que le premier répond à la question: « qu'est-ce qui est associé avec quoi ? », la surprise de suivre les associations hétérogènes définissant la condition de félicité essentielle de [RES]. Pourtant, la découverte des associations hétérogènes et de la surprise qu'elles causent, ne peut empêcher l'enquêteur de s'intéresser au fait que les acteurs insistent sur de tout autre propriétés que celles de l'association. Ils disent bien qu'ils « font du droit » « qu'ils sont des scientifique » ou « qu'ils veulent être artistes ». C'est pour décrire cette insistence qu'il faut ajouter une analyse en terme de prépositions [PRE].",
  "--": "--",
  "faq.scientists" : "scientifiques",
  "faq.scientists.question": "Les scientifiques sont-ils invités à participer à l'enquête ou sont-ils exclus d'office ?",
  "faq.scientists.question.short": "Les scientifiques",
  "faq.scientists.question.content":"La question n'est pas propre aux chercheurs mais à tous les corps de métiers auxquels le projet EME s'adresse. On pourrait croire au premier abord qu'une description de la pratique scientifique dans les termes de la sociologie et de l'histoire des sciences devrait être accueillie avec quelque soulagement par les chercheurs quelque peu écrasés par l'irréalisme des analyses épistémologiques ou par le cynisme des analyses critiques. D'ailleurs, dans l'ensemble les descriptions proposées par les « science studies » ont été plutôt bien accueillies, mais le compte rendu qu'elles ont proposé a souvent engendré de violentes réactions. C'est cette disjonction entre description et compte rendus qui nous intéresse. Les chercheurs qui veulent collaborer à notre projet ne doivent pas avoir la peau trop sensible et ne doivent pas se sentir trop incertains sur l'objectivité de leur discipline. Ils doivent être prêts à envisager d'autres comptes rendus si la description leur paraît fidèle. C'est la raison pour laquelle nous parlons de 'diplomatie', ce qui ne évent en aucun cas dire qu'il s'agira d'une discussion pacifique ! Notre prévision est qu'en fait la plupart des malentendus viennent de ce que l'on confond la pratique scientifique avec ce que nous avons appelé double-clic [DC]. En empêchant [DC] de se mêler de la discussion, nous espérons que beaucoup de chercheurs se sentiront d'autant plus accueilli dans le projet EME que leur autorité a beaucoup baissé et qu'ils sont eux mêmes souvent attaqués par d'autres chercheurs dans de vives controverses montrant les limites de la défense par les moyens de l'épistémologie.",
  "--": "--",
  "faq.system" : "systeme",
  "faq.system.question": "Le projet d'EME est-il un système ?",
  "faq.system.question.short": "EME, un système ?",
  "faq.system.question.content":"C'est évidemment un projet poursuivi systématiquement pendant un quart de siècle en interrogeant avec le même questionnaire les situations problématiques que nous appelons erreur de catégorie ou plus simplement dissonances. Mais si par système on veut dire un ensemble clos de quinze modes qui ne pourrait pas être augmenté et dont la définition serait complète, la réponse est clairement non ce n'est pas un système. L'enquête, pour l'instant, ne représente que la récapitulation des réponses données par les informateurs aux questions de l'auteur avant qu'elle ne soit amplifiée et modifiée par les co-enquêteurs. Ce qui est sûr, c'est qu'il n'y a aucune raison de prolonger l'obsession anti systématique du postmodernisme. Il paraît au contraire très important de s'efforcer de clarifier toutes les sources de valeurs auxquelles nos informateurs semblent tenir simultanément. C'est en ce sens, mais en ce sens seulement, que le travail doit être systématiquement poursuivi.",
  "--": "--",
  "faq.entities" : "entitees",
  "faq.entities.question": "Est-ce que l'enquête d'EME prend pour argent comptant l'existence d'êtres invisibles comme les esprits ou d'autres entités plus ou moins mystérieuses ?",
  "faq.entities.question.short": "Les entités invisibles",
  "faq.entities.question.content": "La réponse est clairement oui mais à condition d'en reformuler le sens. Il serait bien étonnant pour un anthropologue de ne pas prendre très sérieusement l'existence des êtres invisibles avec lesquels ses informants élaborent leurs mondes. Mais l'originalité de l'EME, c'est qu'elle permet de spécifier le type d'existence de chacun de ces êtres sans le d'air par constraste avec un seul et unique gabarit. Au lieu d'une distinction grossière entre le visible et l'invisible, le réel et l'imaginaire, le spirituel et le matériel, une gamme plus grande de modes d'existence est envisagée, le cahier des charges de chaque mode étant soigneusement défini. « Prendre pour argent comptant » est une expression rendue un peu plus exigeante que dans la tradition critique, car l'enquête implique d'écouter les réponses de ceux à qui l'on restitue la définition des êtres qui leur sont proches. C'est d'ailleurs tout l'intérêt et le risque des rencontres diplomatiques envisagés par l'enquête.", 
  "--": "--",
  "faq.power" : "pouvoir",
  "faq.power.question": "Si l'EME se définit comme une entreprise diplomatique, au nom de quel pouvoir ces diplomates sont-ils envoyés ?",
  "faq.power.question.short": "Diplomatie",
  "faq.power.question.content": "La métaphore de la diplomatie est utilisée parce qu'il n'y a pas de médiateur qui serait supérieur aux parties. Aussi longtemps que l'on utilise le format une Nature et des cultures, il existe un médiateur supérieur à toutes les parties capable de résoudre les disputes. Chez les Modernes, c'est généralement la Science conçue comme une forme de droit naturel. L'anthropologie en ce sens était bel et bien « envoyée » dans le monde au nom de la Science, en tous cas de la connaissance objective. Dans EME le destinateur du projet anthropologique est bien sûr la connaissance, mais aussi la diplomatie. Le projet ne se demande pas seulement « comment peut-on vous connaître? » mais aussi « comment pouvons-nous coexister avec vous? ». Sachant d'une part qu'il n'existe aucun arbitre capable de résoudre les disputes et qu'il existe, en revanche, des ontologies multiples capables d'ouvrir des marges de manœuvre à la négociation. Quel est donc le « pouvoir » qui envoie de tels diplomates? Pour le moment ce sont probablement les ci-devant Modernes en train de réaliser qu'ils n'ont « jamais été modernes » et que la Nature qu'ils avaient imaginée en arbitre final leur fait défaut deux fois, d'abord comme connaissance indiscutable et ensuite sous la forme étrange de Gaia. Pour le moment les alliances et les ligues capables de négocier sont très fluctuantes. D'ailleurs la diplomatie n'arrive qu'après que les combattants sont épuisés et que l'état de guerre est suspendu. Ce n'est pas encore le cas.",
  "--": "--",
  "faq.modes" : "modes",
  "faq.modes.question": "Pourquoi nommer les modes par des substantifs qui rappellent les domaines et pas des noms de process ou d'action ?",
  "faq.modes.question.short": "à propos des modes...",
  "faq.modes.question.content": "Il n'y a pas de réponse définitive aux noms des modes qui recoupent en effet les domaines. Nous avons voulu éviter un jargon technique plus précis bien sûr mais qui aurait obligé à un apprentissage encore plus difficile. Nous croyons nous être gardés de la confusion avec les domaines en ajoutant à chaque fois les acronymes ([FIC], [POL], [REL], etc.). Quant au danger des substantifs, là non plus il n'y a pas d'autre solution que de placer un mot dans son contexte d'usage. Or, il est clair que chaque mode est bien définit par une trajectoire, par un hiatus, par une reprise, et révélé peu à peu par les erreurs de catégorie. Difficile de les associer davantage à un process. Mais, encore une fois, tout terme trop utilisé devient un substantif auquel on risque de trop s'habituer [HAB].",
  "--": "--",
  "terms": "conditions générales d'utilisation",
  "terms.introduction": "introduction",
  "terms.introduction.short": "introduction",
  "terms.introduction.content": "Bruno Latour, Professeur à Sciences Po a reçu une subvention de rechercher de la part de l’European Research Council (ERC) pour proposer une nouvelle description de ce que l’on entend par l’expression “se moderniser”. Cette nouvelle description est présentée dans le livre Enquête sur les modes d’existence ainsi que sur la présente plate-forme numérique qui accompagne cette publication imprimée. Beaucoup des formulations que j’ai proposées mériteraient d’être revues, critiquées, vérifiées ou reformulées afin d’observer a) si elles correspondent à une expérience partageable, b) si une autre formulation, améliorée, des propositions est possible. Votre participation à ce projet signifie ainsi que vous acceptez de prendre part à cet exercice “philosophique et diplomatique” et que vous êtes prêts à partager votre expérience, apporter vos contributions et vos critiques en vue de publier (sous forme de livrets, de sites, d’installation en fonction de l’évolution de l’enquête et les décisions des médiateurs) l’état des désaccords (Pour plus d’information, voir la page de description du Projet). Notre site AIME (propriété de la Fondation Nationale des Sciences Politiques également dénommée ci-après, la « FNSP ») a ainsi pour objectif de développer et de maintenir une communauté en ligne désireuse de poursuivre l’enquête initiée par la publication imprimée, en donnant notamment à chacun de ses visiteurs l'occasion de publier des informations, des vidéos, des photos, des extraits sonores, de recommander des sites ou des pages web au sein de notre espace “Proposition Environment” (puis “Reaction Environment”, à venir).<br/> C'est dans ces conditions que AIME vous souhaite la bienvenue sur son site conçu comme un espace de circulation des informations et d'échange d'opinions ouvert à tous ceux qui se seront préalablement enregistré sur notre site.<br/>Dans ce cadre, vous pouvez contribuer à notre Service tel que défini ci-après en nous soumettant vos commentaires, vos articles, vos vidéos, vos liens etc., sous réserve que vous vous engagiez à respecter les présentes Conditions générales d'utilisation (CGU), étant précisé que AIME se réserve le droit, le cas échéant, de les mettre à jour et de les modifier. Toute participation à la vie de notre Site postule l'acceptation des présentes CGU. Vous pouvez à tout moment consulter la version la plus récente des présentes CGU sur cette page. En cas de modifications des CGU, la version modifiée sera automatiquement applicable huit (8) jours après sa publication.<br/>Chacune des expressions mentionnées ci-dessous aura dans les présentes Conditions générales la signification suivante : « Utilisateur » et/ou « Vous » signifie la personne physique ayant souscrit ou utilisé le Service, et acceptant ainsi les présentes CGU.<br/>- « AIME » : Projet intitulé An Inquiry Into Modes of Existence, créé sous la responsabilité de la FNSP en tant que personne morale.<br/>- « Site » signifie le site Internet au format Web AIME, accessible à titre principal à l'adresse http://www.modesofexistence.org  et pouvant, par la suite, être rendu accessible par à toute autre adresse et en tout autre format.<br/>- « Contribution(s) » signifie l'ensemble des éléments (images, sons, textes, graphisme, vidéos, etc.) réalisés, numérisés et fournis par Vous en vue de leur publication sur le Site.<br/>- « Commentaire(s) » signifie un commentaire posté sur le Site par un Utilisateur en réaction à un contenu, notamment une Contribution.<br/>- « Service(s) » signifie l'ensemble des fonctionnalités et des outils permettant à chaque Utilisateur de mettre en ligne, de partager et référencer ses Contributions ainsi que de faire des Commentaires sur ces dernières en accédant à votre espace personnel",
  "terms.purpose": "objet",
  "terms.purpose.short": "objet",
  "terms.purpose.content": "Les présentes CGU ont pour objet de définir les conditions dans lesquelles Vous pouvez bénéficier du Service et utiliser le Site. Toute souscription au Service, ainsi que l'utilisation du Service, sont subordonnées au respect des présentes CGU. Par la souscription et/ou la seule utilisation du Service, l'Utilisateur reconnaît avoir pris connaissance des présentes CGU et déclare les accepter sans restriction ni réserve. Les CGU constituent un contrat entre la FNSP et l’Utilisateur.",
  "terms.registration": "inscription",
  "terms.registration.short": "inscription",
  "terms.registration.content": "Toute personne physique peut s'inscrire et contribuer à AIME, sous réserve d'être âgé de 13 ans ou plus. Si vous êtes une personne physique mineure âgée de 13 à 18 ans, vous reconnaissez et déclarez avoir l'autorisation de votre représentant légal (parents ou autres personnes titulaires de l'autorité parentale) pour utiliser le Service. Par conséquent le représentant légal (i) accepte d'être garant du respect de l'ensemble des dispositions des présentes Conditions Générales d'Utilisation et (ii) reconnaît qu'il lui incombe, au regard notamment de l'accessibilité du Service ouvert à tous, de rester vigilant et de prendre toute mesure nécessaire à la surveillance de l'utilisation faite par la personne mineure dont il a la responsabilité et de lui prodiguer des conseils adaptés lorsqu'il utilise notre Service. Nous recommandons à tous les parents et/ou tuteurs de lire les directives suivantes relatives à la protection des enfants sur Internet : <a href='http://www.pointdecontact.net/protectiondelenfance.html' target='_blank'>http://www.pointdecontact.net/protectiondelenfance.html</a><br/>Pour pouvoir être inscrits, les Utilisateurs doivent fournir des coordonnées personnelles et des informations exactes, à jour. Votre compte personnel sera accessible par un identifiant personnel et un mot de passe confidentiel que vous devrez choisir et que vous avez la faculté de modifier seul et à tout moment. En conséquence, Vous vous engagez à ne pas utiliser de pseudonyme ou d'adresse électronique qui pourrait porter atteinte aux droits des tiers (notamment utilisation du nom patronymique, du pseudonyme, de la marque d'autrui, ou d'œuvres protégées par le droit d'auteur et/ou un droit voisin) à quelque titre que ce soit et quel qu'en soit le fondement. La saisie de l’identifiant et du mot de passe de l’Utilisateur vaut preuve de sa connexion à l’espace « Proposition Environment ». Cet identifiant et ce mot de passe sont strictement personnels et confidentiels. Ils seront demandés à l’Utilisateur à chacune de ses connexions à l’espace « Proposition Environment ».<br/>Ils ne devront pas être communiqués ni partagés avec des tiers. L’Utilisateur garantit également que son identifiant et son mot de passe ne seront pas sauvegardés automatiquement par son navigateur. A défaut, l’Utilisateur reconnaît être le seul et unique responsable, à l’égard de AIME et/ou de toute autre personne (physique ou morale), de l’utilisation de ses éléments d’identification par des tiers ou des actions ou déclarations faites par l’intermédiaire de la saisine de son identifiant et mot de passe ».<br/>Afin d’assurer la sécurité du site, du système d’information de AIME et d’éviter toute intrusion frauduleuse par des personnes non habilitées, les mots de passe des Utilisateurs devront être constitués d’au moins 6 caractères (avec caractères spéciaux, symboles, etc.). L’Utilisateur est invité à changer régulièrement son mot de passe. Après avoir accédé à son compte, l’Utilisateur doit se déconnecter de celui-ci en cliquant sur l’onglet « Déconnexion » afin que toute personne non autorisée ne puisse y accéder à son encontre. AIME invite, à cet égard, l’Utilisateur à être vigilant, surtout lorsque celui-ci se connecte à son compte depuis des postes publics (cybercafés, bibliothèques, universités, etc.).<br/>De manière générale, AIME se réserve le droit de refuser une inscription au Service si elle décèle ou s'il lui est notifié à quelque titre que ce soit et quel que soit le champ concerné dans le formulaire d'inscription, une atteinte manifeste aux droits de tiers à ce titre ou une information inexacte.",
  "terms.access": "accès et utilisation",
  "terms.access.short": "accès",
  "terms.access.content": "L'Utilisateur reconnaît disposer de la compétence et des moyens nécessaires pour accéder au Site et l'utiliser. Vous reconnaissez avoir vérifié que la configuration informatique utilisée ne contient aucun virus informatique ou programme malfaisant et qu'elle est en parfait état de fonctionnement. Il appartient à chaque Utilisateur de prendre toutes les mesures appropriées de façon à protéger ses propres données et logiciels de la contamination d'éventuels virus ou programmes malfaisants. AIME met tout en oeuvre pour offrir aux utilisateurs des informations et outils disponibles et vérifiés. Cependant, AIME ne saurait être tenu pour responsable des erreurs, d'une absence de disponibilité des informations et de la présence de virus informatique sur le Site. Les fonctions incorporées au Site ou à ses données ne sont pas garanties contre une interruption ni contre des erreurs de fonctionnement. L'Utilisateur assumera les frais en cas de recours à des services, à des réparations ou à des corrections occasionnées par l'utilisation du Site.<br/>L'Utilisateur bénéficie d'un accès au Service à titre gratuit, étant néanmoins précisé que l'ensemble des frais de connexion et de communication sur Internet nécessaires pour accéder et utiliser le Service restent à la charge de l'Utilisateur, ainsi que tous les frais liés à la réalisation de sa Contribution.",   
  "terms.contributors": "contenu des contributions, commentaires et comportement",
  "terms.contributors.short": "contenu des contributions ...",
  "terms.contributors.content": "Lorsque Vous soumettez Votre Contribution et/ou Commentaire, Vous reconnaissez et acceptez expressément les conditions suivantes :<br/>a) Vous êtes le propriétaire ou le titulaire des droits et/ou autorisations nécessaires relatifs aux droits d'auteur ou autres droits de propriété intellectuelle et/ou industrielle éventuellement attachés à Votre Contribution et/ou Commentaire ainsi que toute œuvre audiovisuelle, musicale, ou autres œuvres d'art que Vous avez incorporées dans Votre Contribution et/ou Commentaire. Vous autorisez AIME à utiliser la Contribution et/ou Commentaire et à l'inclure dans le Service selon les termes énoncés dans les présentes Conditions d'Utilisation.<br/>b) Vous bénéficiez de l'autorisation préalable et écrite de chaque personne physique identifiable dans Votre Contribution et/ou Commentaire pour utiliser leur nom et/ou leur image et/ou leur voix notamment, aux fins de leur diffusion sur le Service, en vue d'une utilisation conforme aux termes énoncés dans les présentes CGU. Vous disposez de manière générale de toute autorisation de quelque sorte que ce soit au titre de la Contribution et/ou du Commentaire.<br/>c) Vous ne devez pas transmettre de Contribution et/ou Commentaire comportant de quelconques éléments illégaux, à savoir et notamment des contenus racistes, antisémites, injurieux, abusifs, constitutifs de harcèlement, diffamatoires et, de manière générale, Vous vous engagez à respecter l'ordre public et le droit des tiers.<br/>A défaut de respecter les obligations précitées, AIME se réserve le droit de suspendre à tout moment la publication de toute Contribution et/ou tout Commentaire. A défaut de justification probante démontrant que l'Utilisateur se conforme aux dispositions des présentes CGU et conformément à l’article « Responsabilité de AIME », AIME se réserve la faculté sans autre préavis ni formalisme de supprimer toute Contribution ou Commentaire.",
  "terms.submissions": "soumissions des contributions à aime",
  "terms.submissions.short": "Soumissions de...",
  "terms.submissions.content": "Vous pouvez publier une Contribution sur le Site en soumettant à son équipe Votre Contribution sur tout thème.<br/>Tout contenu soumis par vos soins fera l'objet d'une validation ou d'un examen préalable de notre part aux fins de vérifier que cette Contribution respecte les présentes CGU et la charte éthique du Site.",
  "terms.publication":"mise en ligne de vos contributions et commentaires",
  "terms.publication.short": "publication",
  "terms.publication.content": "Il est entendu que Vous nous adressez Votre Contribution et/ou Commentaire à titre gracieux et que sa mise en ligne ne donne donc droit à aucune rémunération, ce que Vous acceptez expressément.<br/>La Contribution et/ou Commentaire que Vous soumettez à AIME reste votre seule et entière propriété. Sans préjudice de ce qui précède et afin que votre Contribution et/ou Commentaire puisse être mise en ligne sur le Site, vous concédez à AIME les autorisations nécessaires permettant les exploitations suivantes :<br/>- La reproduction et l’exploitation de votre Contribution et/ou Commentaire en tout ou partie, son intégration et sa communication au public sur le Site, accompagnée ou non d'autres textes et/ou contenus, ainsi que sa communication au public par tous vecteurs ou support de communication connu on inconnu à ce jour.<br/>- Les droits d'adaptation et de traduction pour les besoins de l'exercice des droits visés ci-dessus.<br/>- le droit de concéder librement à un tiers, à titre gratuit ou onéreux, des sous-licences de votre Contribution et/ou Commentaire ;<br/><br/>Cette cession est délivrée à titre gratuit, pour le monde entier et pour toute la durée de la protection légale à compter de la date de mise en ligne du contenu sur le site.<br/>Les Contributions et/ou Commentaires sont susceptibles d'être diffusées par AIME, sur n'importe quelle page du Site.<br/>Il est précisé que si AIME a le moindre doute sur le fait que vous n'ayez pas nécessairement toutes les autorisations utiles à la publication de votre Contribution et/ou Commentaire, AIME pourra vous demander tous justificatifs et suspendre cette Contribution et/ou Commentaire dans l'attente de votre réponse. De même, AIME pourra supprimer du Site, à sa convenance et à tout moment, tout contenu afin d'assurer notamment le bon fonctionnement du Site et le respect des présentes CGU.<br/>AIME peut référencer tout ou partie de Votre Contribution et/ou Commentaire afin de faciliter la gestion du stockage et de l'accès à celui-ci. Par ailleurs, compte tenu de la nature interactive d'Internet, vous êtes informés du fait que votre Contribution et/ou Commentaire peut être présentée dans différents contextes, associée à d'autres œuvres, faire l'objet d'exploitations partielles, et Vous déclarez l'accepter.<br/>Vous êtes toutefois informés que le stockage des Contributions et/ou Commentaires implique la compression et l'encodage automatique de tout ou partie des éléments de Votre Contribution et/ou Commentaire, de certains de vos contenus (notamment vidéos) et que ces opérations peuvent parfois engendrer intrinsèquement des dégradations éventuelles de qualité. En conséquence, vous en acceptez et assumez la responsabilité pleine et entière, notamment vis-à-vis de tous tiers. AIME fera néanmoins tous ses efforts pour vous assurer une qualité optimale de diffusion de vos Contributions et/ou Commentaires.<br/>AIME se réserve la possibilité et le droit de republier Votre Contribution et/ou Commentaire sur tout autre service ou support exploité par AIME, qu'il soit imprimé ou numérique. Il est entendu que cette nouvelle parution ne donne droit à aucune rémunération, ce que Vous acceptez expressément.",    
  "terms.online": "mise en ligne de vos commentaires",
  "terms.online.short": "Mise en ligne ...",
  "terms.online.content": "Vous êtes seul responsable de la mise en ligne des Commentaires, AIME n'assurant aucune modération ou contrôle préalable d'aucune sorte, sous réserve de vous conformer strictement aux dispositions des présentes CGU.<br/>Pour mémoire, à défaut d'une telle conformité, AIME se réserve le droit de suspendre et/ou supprimer les Commentaires contrevenant aux présentes CGU dans les conditions ci-avant exposées.",
  "terms.personaldata": "données à caractère personnel",
  "terms.personaldata.short": "données personnelles",
  "terms.personaldata.content": "En conformité avec les dispositions de la loi n°78-17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés, le traitement automatisé des données nominatives réalisé à partir du site a fait l’objet d’une déclaration dématérialisée auprès de la Commission Nationale de l’Informatique et des Libertés (CNIL) sous le numéro 1479813.<br/><br/>Les traitements automatisés de données nominatives réalisés à partir du site web ont été traités en conformité avec les exigences de la loi n°78-17 du 6 janvier 1978 modifiée, relative à l'informatique, aux fichiers et aux libertés.<br/><br/>Les informations qui sont susceptibles d’être collectées pour les besoins stricts de AIME peuvent être des données à caractère personnel sensibles (article 8 de la loi n°78-17 du 6 janvier 1978).<br/><br/>Les traitements de données à caractère personnel sont réalisés pour des finalités scientifiques, techniques et de gestion, dans le respect des conditions légales de sécurité. Ces traitements ont pour objectif d’obtenir de l’Utilisateur qu’il critique et améliore l’ouvrage d’origine du projet AIME par l’intermédiaire du Site.<br/><br/>En acceptant les présentes CGU, Vous êtes réputé avoir lu les présentes et consentir expressément aux traitements de vos données personnelles sensibles que vous aurez communiqué à la Fondation Nationale de Sciences Politiques lors de votre participation à AIME.<br/><br/>L'Utilisateur est notamment informé que conformément à l'article 32 de la loi n°78-17 du 6 janvier 1978 modifiée, relative à l'informatique, aux fichiers et aux libertés, les informations qu'il communique par le biais des formulaires présents sur le site sont destinées à la Fondation Nationale des Sciences Politiques, en tant que responsable du traitement, ainsi qu’à ses partenaires et prestataires de services informatiques, à des fins de gestion administrative et scolaire (tels que : la diffusion des résultats et des notes, le suivi de carrière et des dons, l’attribution des bourses, le handicap éventuel des étudiants, l’inscription à la bibliothèque, l’annuaire, l’envoi de newsletter), de recherche et statistique et à des fins d’assistance informatique.<br/><br/>L'Utilisateur est informé qu'il dispose d'un droit d'accès, d'interrogation et de rectification qui lui permet, le cas échéant, de faire rectifier, compléter, mettre à jour, verrouiller ou effacer les données personnelles le concernant qui sont inexactes, incomplètes, équivoques, périmées ou dont la collecte, l'utilisation, la communication ou la conservation est interdite.<br/><br/>L'Utilisateur dispose également d'un droit d'opposition au traitement de ses données pour des motifs légitimes ainsi qu'un droit d'opposition à ce que ces données soient utilisées à des fins de prospection commerciale.<br/><br/>L'ensemble de ces droits s'exerce auprès de la Fondation Nationale des Sciences Politiques par courrier accompagné d'une copie d'un titre d'identité comportant une signature à adresser à :<br/><br/>Fondation Nationale des Sciences Politiques<br/>27, rue Saint Guillaume<br/>75337 Paris Cedex 07<br/>0145498596<br/><br/>Ou à l’adresse email suivante :<br/>contact[at]modesofexistence.org<br/><br/>Les données à caractère personnel collectées sur le site par la Fondation Nationale des Sciences Politiques font l’objet d’un traitement en France.<br/>Les utilisateurs du site web sont tenus de respecter les dispositions de la loi relative à l’informatique, aux fichiers et aux libertés, dont la violation est passible de sanctions pénales.<br/>Ils doivent notamment s’abstenir, s’agissant des informations nominatives auxquelles ils accèdent, de toute collecte, de toute utilisation détournée et, d’une manière générale, de tout acte susceptible de porter atteinte à la vie privée ou à la réputation des personnes.<br/><br/>L’Utilisateur est informé que, lors de ses visites sur le site, un cookie peut s’installer automatiquement sur son logiciel de navigation. Le cookie est un bloc de données qui ne permet pas d’identifier l’utilisateur ; en revanche, le cookie stocke des informations relatives à votre navigation sur le site (les pages que vous avez consultées, la date et l'heure de la consultation, etc.). La Fondation Nationale des Sciences Politiques pourra lire ces informations lors de vos prochaines visites.<br/>- Le paramétrage du logiciel de navigation permet d’être informé de la présence du cookie et éventuellement de le refuser (se reporter à la notice d’aide de son logiciel de navigation).<br/>- Le cookie collectant indirectement des informations nominatives concernant l’utilisateur, ce dernier dispose également d’un droit de consultation, de retrait et de modification.<br/><br/>Vous pouvez vous opposer à l'enregistrement des cookies en paramétrant votre navigateur de la manière suivante :<br/><br/>Mozilla Firefox :<br/>- Choisissez le menu « outil » puis « Options »<br/>- Cliquez sur l'icône « vie privée »<br/>- Repérez le menu « cookie » et sélectionnez les options qui vous conviennent<br/><br/>Microsoft Internet Explorer :<br/>- Choisissez le menu « Outils » (ou « Tools »), puis « Options Internet » (ou « Internet Options »).<br/>- Cliquez sur l'onglet « Confidentialité » (ou « Confidentiality »)<br/>- Sélectionnez le niveau souhaité à l'aide du curseur<br/><br/>Google Chrome :<br/>- Cliquez sur le menu Google Chrome  dans la barre d'outils du navigateur.<br/>- Sélectionnez Paramètres.<br/>- Cliquez sur Afficher les paramètres avancés.<br/>- Dans la section « Confidentialité », cliquez sur le bouton Paramètres de contenu.<br/>- Dans la section « Cookies », vous pouvez sélectionner les options qui vous conviennent<br/><br/>La durée de conservation de ces informations dans votre ordinateur est de 6 mois.<br/><br/>L’utilisation des cookies est optionnelle, mais recommandée. Vous pouvez néanmoins bien entendu vous opposer à leur présence et les refuser et supprimer. A cette fin, consultez les fichiers d’aide de votre navigateur.",
  "terms.propertyrights": "droits de propriété intellectuelle",
  "terms.propertyrights.short": "droits de propriété intellectuelle",
  "terms.propertyrights.content": "Le Site est protégé par la législation en vigueur sur les droits de propriété intellectuelle et les conventions internationales applicables. Les bases de données figurant sur le Site web de AIME sont protégées par les dispositions de la loi du 1er juillet 1998 portant transposition dans le Code de la propriété intellectuelle de la directive européenne du 11 mars 1996 relative à la protection juridique des bases de données, et dont la Fondation Nationale des Sciences Politiques est producteur.<br/>Les marques de la Fondation Nationale des Sciences Politiques et de ses partenaires, ainsi que les logos figurant sur le site, sont des marques (semi-figuratives ou non) déposées.<br/>Toute utilisation ou reproduction, totale ou partielle, du site, des éléments qui le composent et/ou des informations qui y figurent, par quelque procédé que ce soit, est strictement interdite et constitue une contrefaçon sanctionnée par le Code de la propriété intellectuelle, sauf accord préalable et écrit de la Fondation Nationale des Sciences Politiques.<br/>Si l'Utilisateur souhaite afficher sur un site le logo AIME, ou intégrer le contenu de AIME dans la navigation de son site, en particulier par voie de cadres (frames), il doit demander l'autorisation expresse de AIME en écrivant à : contact [at] modesofexistence.org.<br/>Le contenu du Site, y compris les citations, les données et autres informations, est destiné à l'information personnelle de l'Utilisateur. En se connectant au Site, l'Utilisateur accède à un contenu protégé par la loi, notamment par les dispositions du Code de la propriété intellectuelle. Il peut télécharger et imprimer les extraits du contenu de ce site web pour son usage personnel et à des fins non commerciales uniquement. Il ne bénéficie que d'un droit d'usage privé, non collectif et non exclusif, sur le contenu du Site. Sous cette réserve, Il n'est pas autorisé à reproduire, publier, vendre, distribuer ou exploiter commercialement le contenu du site web AIME sans l'accord préalable écrit de sa direction.<br/><br/>En participant au projet AIME, l’Utilisateur, selon la licence Creative Commons CC BY-NC-SA-3.0, devient co-auteur de l’œuvre finale. Pendant toute la durée du projet, vous conservez les droits d’auteurs des contributions que vous avez produites. Cependant, aucun des documents importés dans ou liés à notre base de donnée ne devrait enfreindre les droits d'auteurs ; le projet AIME ne peut être ainsi tenu pour responsable d’infraction relative à tout document que vous aurez importés ou liés. Si vous décidez de vous retirer du projet, toutes vos précédentes contributions pourront être anonymisées si vous le souhaitez. A la fin du projet, vous recevrez une lettre du projet AIME vous demandant de bien vouloir autoriser de céder vos droits selon la licence Creative Commons cc by-nc-sa 3.0.<br/><br/>Le Site peut contenir des liens hypertextes vers d’autres sites web.<br/>La responsabilité de AIME ne saurait cependant être engagée au titre d’un site tiers auquel l’Utilisateur a eu accès via le Site et qui présenterait des contenus illicites ou inexacts. En effet, AIME ne dispose d’aucun moyen de contrôle du contenu des sites tiers. La décision d'activer ou non ces liens hypertextes appartient donc exclusivement aux utilisateurs.<br/>De même, la responsabilité de AIME ne saurait être recherchée pour indisponibilité ou dysfonctionnement de ces sites tiers.<br/>AIME s’engage à faire cesser les liens vers d’autres sites internet dès la première demande des entreprises à qui appartiennent les sites faisant l’objet de liens.<br/>AIME doit donner son autorisation par écrit préalablement à la mise en place d’un lien hypertexte en direction du site et se réserve la possibilité de faire supprimer ce lien à tout moment.<br/><br/>AIME garantit à l’Utilisateur qu’il est titulaire des droits de propriété intellectuelle sur le Site et le Service ou qu’il les détient pour les avoir reçus de l’auteur.",
  "terms.responsibilities": "responsabilité de aime",
  "terms.responsibilities.short": "responsabilité de aime",
  "terms.responsibilities.content": "En sa qualité d'éditeur du Site, AIME est responsable des contenus qu'il a mis en ligne ainsi que des Contributions mises en ligne. S'agissant des Commentaires, le Site prévoyant la possibilité pour tout Utilisateur de déposer des Commentaires sur les contenus mis en ligne, AIME a la faculté de modérer a posteriori les Commentaires répréhensibles ne respectant pas les règles de bon comportement figurant au sein des présentes CGU. Toute subsistance de Commentaires répréhensibles devra être portée à la connaissance de AIME selon la procédure décrite à l'article 6 de la Loi n° 2004 – 575 du 21 juin 2004 pour la Confiance dans l'Economie Numérique. Au titre de la publication de ces Commentaires, AIME n'assumant aucun contrôle a priori, adopte au titre des Commentaires le statut d'intermédiaire technique défini par la Loi précitée.<br/>AIME peut interrompre tout ou partie de l'accès aux Services, notamment pour des raisons de maintenance et de mise à niveau. L'accès peut également être interrompu pour toutes autres raisons, notamment techniques ou légales. AIME n'est en aucun cas responsable de ces interruptions et des conséquences qui peuvent en découler pour les utilisateurs ou tous tiers. A cet égard, AIME ne peut en aucun cas être tenu pour responsable de la perte des données et des contenus.<br/>Vous reconnaissez accepter les contraintes et limites du réseau Internet, notamment en matière de transmissions de données d'informations via les réseaux et d'atteinte aux données. En conséquence, AIME ne saurait être tenu responsable des problèmes techniques indépendants de son service tels notamment des problèmes de communication dus au fournisseur d'accès Internet de l'utilisateur (lenteur ou interruption). AIME ne prend donc pas d'engagement concernant les performances et les modifications des services qui peuvent intervenir en raison notamment de la qualité du réseau Internet et/ou des configurations techniques. AIME et ses partenaires déclinent toute garantie, expresse ou implicite, notamment concernant la qualité et la compatibilité des services aux usages spécifiques que vous en faites, AIME fera néanmoins tous ses efforts pour maintenir les services dans un état opérationnel. AIME n'offre aucune garantie de non intrusion.<br/>AIME met tout en œuvre pour offrir aux utilisateurs des informations et/ou outils disponibles et vérifiés. Malgré tous les soins apportés, les informations sont fournies sans garantie d'aucune sorte. Elles sont non contractuelles, peuvent contenir des inexactitudes techniques ou typographiques et sont sujettes à modification sans préavis. AIME ne saurait être tenue pour responsable des erreurs, d’une absence de disponibilités des informations, exactitudes, mises à jour, complétudes et/ou de la présence d’un virus sur son site. AIME invite les utilisateurs du site à lui faire part d’éventuelles omissions, erreurs ou corrections, en adressant un courrier électronique à :<br/>contact[at]modesofexistence[dot]org. Dans le cas où la responsabilité de AIME serait engagée, la réparation ne s'appliquera qu'aux seuls dommages directs, personnels et certains, à l'exclusion, sans que cette liste ne soit limitative, de tous dommages et/ou préjudices indirects et/ou immatériels, tels que les préjudices financiers, commerciaux, pertes de données.<br/>En utilisant ce Site, l’Utilisateur reconnaît avoir eu la possibilité de prendre connaissance de cet avertissement",
  "terms.usersresponsibilities": "responsabilité des utilisateurs",
  "terms.usersresponsibilities.short": "responsabilité des utilisateurs",
  "terms.usersresponsibilities.content": "L'Utilisateur garantit être titulaire ou disposer de toutes autorisations requises au titre des droits de propriété intellectuelle (tels que notamment droits d'auteurs, droits voisins, droits des marques) et généralement de tous droits (tels que par exemple droits de la personnalité) afférents à son compte personnel et à ses Contributions permettant toutes exploitations sur tous réseaux de communication électronique, notamment par Internet dans le monde entier. En aucun cas ces systèmes et équipements ne peuvent être utilisés pour proposer des fichiers qui ne respectent pas les droits de propriété intellectuelle.<br/>L'Utilisateur est seul responsable de l'utilisation qu'il fait du Service et ne saurait ainsi tenir responsable AIME pour toute réclamation et/ou procédure faite à son encontre.<br/><br/>Le Site met à disposition des utilisateurs des espaces d’expressions avec la possibilité de publier des avis personnels sur les contenus présentés sur le Site, ainsi que la possibilité de référencer d’autre sites ou forums. Les données qui y figurent ne peuvent être collectées ou utilisées à d’autres fins.<br/>Tous les messages postés sur ces espaces d’expression expriment les idées de leurs auteurs respectifs. Cependant, le Site étant responsable du contenu de ces espaces, les responsables sont donc susceptibles de déplacer sur une page plus appropriée, supprimer ou simplement ne pas publier les contributions qui ne seraient pas en relation avec la ligne éditoriale du site, qui seraient répréhensibles, contraires à la loi, ou non conformes à ces présentes Conditions Générales d’Utilisation, et s’engagent à le faire aussi rapidement que possible.<br/><br/>Sur ce Site Internet la transmission de contenus mentionnés ci-dessous est rigoureusement interdite.<br/><br/>Ainsi, les utilisateurs garantissent ne pas transmettre de contenus :<br/>- au caractère publicitaire déguisé ;<br/>- au caractère mensonger ou erroné ;<br/>- susceptibles de constituer une violation des droits de la propriété littéraire, artistique, des marques et industrielle ou d’autres droits de tiers, tels le droit à l’image et le droit au respect de la vie privée ;<br/>- à caractère injurieux, diffamatoire, calomnieux, raciste, xénophobe, révisionniste ou portant atteinte à l’honneur ou la réputation d’autrui. Incitant à la discrimination, à la haine d’une personne ou d’un groupe de personnes en raison de leur origine ou de leur appartenance ou de leur non-appartenance à une ethnie, une nation, une race ou une religion déterminée ;<br/>- menaçant une personne ou un groupe de personnes ;<br/>- portant atteinte à l’ordre public, passibles de poursuites civiles ou pénales, ou de nature diffamatoire ; au caractère anticonstitutionnel, extrémiste ou émanant de groupes interdits par la loi ; incitant à un délit, au crime, au suicide et aux actes de terrorisme ou faisant l’apologie des crimes, des actes de terrorisme, des crimes de guerre ou des crimes contre l’humanité ; au caractère pornographique, contraires aux bonnes mœurs ou attentatoires à la dignité humaine ;<br/>- permettant à des tiers de se procurer directement ou indirectement des logiciels piratés, des numéros de série de logiciels, des logiciels permettant les actes de piratage et d’intrusion dans les systèmes informatiques et de télécommunication, et d’une manière générale tout outil logiciel ou autre permettant de porter atteinte aux droits d’autrui et à la sécurité des personnes et des biens ;<br/>- comprenant des virus ou toute autre application qui serait de nature à perturber ou à endommager, les logiciels, le matériel informatique et les ordinateurs du Site ou de ses utilisateurs ;<br/><br/>L’Utilisateur s’engage à respecter l’image et la réputation du Site et à ne pas se livrer à des déclarations et/ou des actions quelconques portant atteinte au Site. En cas d’atteinte aux lois en vigueur, aux bonnes mœurs, aux conditions présentes d’utilisation ou pour toute autre raison librement interprétée, le Site se réserve le droit de fermer ses espaces d’expression pour une durée limitée ou définitive et d’en supprimer les informations et les renvois à ces informations.<br/>Le Site se réserve la possibilité discrétionnaire de publier ou non vos avis ou sites Internet sur ses espaces d’expression, de les modifier, de les adapter ou de les traduire en toute langue sous toutes formes et sur tous supports, de les conserver en ligne ou de les supprimer à tout moment et sans avoir à vous en tenir informé.",    
  "terms.misc": "dispositions diverses",
  "terms.misc.short": "dispositions diverses",
  "terms.misc.content": "Si une partie quelconque des CGU devait s'avérer illégale, invalide ou inapplicable pour quelque raison que ce soit, le terme ou les termes en question seraient déclarés inexistants et les termes restants garderaient toute leur force et leur portée et continueraient à être applicables. Le ou les termes déclarés inexistants seraient remplacés par un (ou des) termes se rapprochant le plus quant à leur contenu de la clause annulée.",
  "terms.laws":"loi applicable et attribution de juridiction",
  "terms.laws.short":"loi applicable",
  "terms.laws.content":"Les présentes Conditions Générales d'Utilisation sont soumises au droit français. Tout désaccord ou litige n'ayant pu trouver une issue transactionnelle sera porté devant les tribunaux français compétents.",
  "--": "--",
  "legal": "mentions légales",
  "legal.introduction": "informations légales",
  "legal.introduction.short": "informations légales",
  "legal.introduction.content": "Ce site Internet est la propriété de la Fondation Nationale des Sciences Politiques (ci-après « la FNSP » ou « la Fondation »), dont le siège est au 27, rue Saint Guillaume 75337 Paris Cedex 07.<br/><br/>Directeur de la publication du site web :<br/>Jean-Claude Casanova, Président de la Fondation Nationale des Sciences Politiques (FNSP)<br/><br/>Service chargé du suivi du site :<br/>le Médialab (contact christophe.leclercq[at]sciences-po.fr)<br/>0145498596<br/><br/>Présent site web édité par :<br/>Bruno Latour, Professeur, Sciences Po<br/><br/>Ce site internet est hébergé par la Fondation Nationale des Sciences Politiques (FNSP),<br/>Sciences Po - Direction des Systèmes d'Information<br/>Code APE : 803Z<br/>27, rue saint Guillaume<br/>75337 Paris cedex 07",
  "legal.privacy": "informatique et libertés",
  "legal.privacy.short": "informatique et libertés",
  "legal.privacy.content": "En conformité avec les dispositions de la loi n°78-17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés, le traitement automatisé des données nominatives réalisé à partir du site a fait l’objet d’une déclaration dématérialisée auprès de la Commission Nationale de l’Informatique et des Libertés (CNIL) sous le numéro 1479813.<br/>Les traitements automatisés de données nominatives réalisés à partir du site web ont été traités en conformité avec les exigences de la loi n°78-17 du 6 janvier 1978 modifiée, relative à l'informatique, aux fichiers et aux libertés.<br/>L'utilisateur est notamment informé que conformément à l'article 32 de la loi n°78-17 du 6 janvier 1978 modifiée, relative à l'informatique, aux fichiers et aux libertés, les informations qu'il communique par le biais des formulaires présents sur le site sont destinées à la Fondation Nationale des Sciences Politiques, en tant que responsable du traitement, ainsi qu’à ses partenaires et prestataires de services informatiques, à des fins de gestion administrative et scolaire (tels que : la diffusion des résultats et des notes, le suivi de carrière et des dons, l’attribution des bourses, le handicap éventuel des étudiants, l’inscription à la bibliothèque, l’annuaire, l’envoi de newsletter), de recherche et statistique et à des fins d’assistance informatique. L'utilisateur est informé qu'il dispose d'un droit d'accès, d'interrogation et de rectification qui lui permet, le cas échéant, de faire rectifier, compléter, mettre à jour, verrouiller ou effacer les données personnelles le concernant qui sont inexactes, incomplètes, équivoques, périmées ou dont la collecte, l'utilisation, la communication ou la conservation est interdite.<br/>L'utilisateur dispose également d'un droit d'opposition au traitement de ses données pour des motifs légitimes ainsi qu'un droit d'opposition à ce que ces données soient utilisées à des fins de prospection commerciale.<br/>L'ensemble de ces droits s'exerce auprès de la Fondation Nationale des Sciences Politiques par courrier accompagné d'une copie d'un titre d'identité comportant une signature à adresser à :<br/><br/>Fondation Nationale des Sciences Politiques<br/>27, rue Saint Guillaume<br/>75337 Paris Cedex 07<br/>0145498596<br/><br/>Ou à l’adresse email suivante :<br/>contact [at] modesofexistence [dot] org<br/><br/>Les données à caractère personnel collectées sur le site par la Fondation Nationale des Sciences Politiques font l’objet d’un traitement en France.<br/>Les utilisateurs du site web sont tenus de respecter les dispositions de la loi relative à l’informatique, aux fichiers et aux libertés, dont la violation est passible de sanctions pénales.<br/>Ils doivent notamment s’abstenir, s’agissant des informations nominatives auxquelles ils accèdent, de toute collecte, de toute utilisation détournée et, d’une manière générale, de tout acte susceptible de porter atteinte à la vie privée ou à la réputation des personnes.<br/><br/>La FNSP vous remercie de votre visite.<br/><br/>English translation © 2013 by the President and Fellows of Harvard College. This content is viewable on this website for discussion purposes only, and may not be reproduced or distributed, in electronic or paper form, without the explicit permission of Harvard University Press. First published in French as Enquête sur les modes d'existence: une anthropologie des Modernes by Editions la Decouverte, © 2012.<br/><br/><a href='http://www.hup.harvard.edu/catalog.php?isbn=9780674724990' target='_blank'>http://www.hup.harvard.edu/catalog.php?isbn=9780674724990</a>",
  "--": "--",
  "supports": "soutiens",
  "supports.content": "Ce projet de recherche a reçu le soutien financier du Conseil Européen de la Recherche (ERC) en tant que programme spécifique du 7ème Programme cadre (FP7/2007-2013) / ERC Grant ‘IDEAS’ 2010 n° 269567.",
  "--": "--",
  "credits": "crédits",
  "credits.content": "Rédacteur principal : Bruno Latour<br/>Responsable éditorial du site : Christophe Leclercq<br/>Responsable technique : Paul Girard<br/>Design : Donato Ricci<br/>Développement : Heiko Müller, Daniele Guido, Alexis Jacomy, Guillaume Plique, Dario Rodighiero, Pierre Jullian de la Fuente<br/>Collaborations: Dorothea Heinz<br/>Vidéo : Thomas Arrivé et Romain Di Vozzo<br/><br/>Aide a la traduction du site : Michael Flowers, Stephen Muecke et Cormac O'Keeffe<br/>Traduction anglaise de l’Enquête des modes d’existence: Catherine Porter<br/>Traduction anglaise des entrées de vocabulaire: Owen Martell<br/><br/>Remerciements spéciaux à l’équipe du médialab et à la Direction des Systèmes d'information de Sciences Po, et plus particulièrement à Barbara Bender, Biljana Jankovic, Corinne Le Dour, Louis-Jérôme Léger, Gregory Quistrebert, Julien Rault et Anne-Lyse Renon.",
  "footer.disclaimers": "disclaimers"
}